<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n c&#7847;u t&#7921; 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150870"><span class="sName">V&#259;n kh&#7845;n c&#7847;u t&#7921; </span></p></h1>
<p>Nam mô A Di &#272;à Ph&#7853;t ! </p>
<p id="para150878"></p>
<p id="para150879">Chu&#7849;n b&#7883; l&#7877; v&#7853;t:</p>
<p id="para1508710"></p>
<p id="para1508711">- 13 t&#7901; ti&#7873;n</p>
<p id="para1508712"></p>
<p id="para1508713">- 13 lo&#7841;i qu&#7843; khác nhau</p>
<p id="para1508714"></p>
<p id="para1508715">- 13 &#273;&#7891; ch&#417;i tr&#7867; con.</p>
<p id="para1508716"></p>
<p id="para1508717">Bài cúng: </p>
<p id="para1508718"></p>
<p id="para1508719">Nam mô A Di &#272;à Ph&#7853;t !</p>
<p id="para1508720"></p>
<p id="para1508721">Con l&#7841;y 9 ph&#432;&#417;ng tr&#7901;i, l&#7841;y 10 ph&#432;&#417;ng Ph&#7853;t, Ch&#432; Ph&#7853;t 10 ph&#432;&#417;ng.</p>
<p id="para1508722"> </p>
<p id="para1508723">Con l&#7841;y Thiên Quan – Linh th&#7847;n n&#417;i b&#7843;n &#273;&#7883;a &#7903; khu v&#7921;c này.</p>
<p id="para1508724"></p>
<p id="para1508725"></p>
<p id="para1508726">&#272;&#7879; t&#7917; con là … … … … … … … … … … … … … … … …sinh ngày… … … … … … … … … …. . . .</p>
<p id="para1508727">Cùng ch&#7891;ng/v&#7907;… … … … … … … … … … … … … … ….sinh ngày… … … … … … … … … …. .</p>
<p id="para1508728"></p>
<p id="para1508729">Ng&#7909; t&#7841;i:… … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … …. . . . . . . . . .</p>
<p id="para1508730"></p>
<p id="para1508731">Hôm
  nay nhân gày lành tháng t&#7889;t, khí ti&#7871;t n&#259;m … … …b&#7847;u tr&#7901;i cao vút t&#7887;a sáng 
  phúc lành. V&#7907; ch&#7891;ng con thành tâm thi&#7871;t l&#7877; cùng &#273;âng s&#7899; tr&#7841;ng kính l&#7841;y 
  Trung thiên m&#7879;nh ch&#7911;, B&#7855;c c&#7921; t&#7917; vi, Ng&#7885;c &#273;&#7871; Thiên quân b&#7879; h&#7841;, giáng tr&#7847;n
  soi xét cho h&#7841;nh phúc gia &#273;ình con &#273;&#432;&#7907;c có con trai/con gái. H&#7841;nh phúc 
  xum v&#7847;y truy&#7873;n vào h&#7853;u th&#7871;.</p>
<p id="para1508732"></p>
<p id="para1508733">Con
  l&#7841;y Nh&#7853;t cung thái d&#432;&#417;ng, Nguy&#7879;t cung thái âm - &#272;ông ph&#432;&#417;ng thanh &#273;&#7871;, 
  B&#7855;c ph&#432;&#417;ng h&#7855;c &#273;&#7871;, Tây ph&#432;&#417;ng b&#7841;ch &#273;&#7871; kính cáo tôn th&#7847;n, ch&#432; v&#7883; các th&#7847;n
  linh giáng tr&#7847;n soi xét ch&#7919; c&#432;&#417;ng th&#432;&#7901;ng &#273;&#7841;o lý v&#7907; ch&#7891;ng cho v&#7907;i ch&#7891;ng 
  con &#273;&#432;&#7907;c c&#7917;a r&#7897;ng nhà cao ti&#7873;n c&#7911;a d&#7891;i dào, có con trai/ con gái thông 
  minh h&#7885;c hành ch&#259;n ch&#7855;n m&#7897;t ni&#7873;m kính thi&#7879;n.</p>
<p id="para1508734"></p>
<p id="para1508735">Con
  l&#7841;y quan Nàm tào B&#7855;c &#273;&#7849;u, Thái b&#7841;ch Thái tu&#7871;, V&#259;n x&#432;&#417;ng, V&#259;n khúc, Nh&#7883; 
  th&#7853;p bát tú ng&#361; hành tinh quân. Tr&#432;&#7899;c án li&#7879;t v&#7883; linh quân tôn th&#7847;n T&#7843;n 
  viên &#273;&#7841;i thánh, Tr&#7847;n tri&#7873;u H&#432;ng &#273;&#7841;o Qu&#7889;c T&#7843;ng &#273;&#7841;i v&#432;&#417;ng cùng Tiên Ph&#7853;t 
  Thánh Th&#7847;n Quân âm b&#7891; tát chí &#273;&#7913;c tôn linh hi&#7875;n thành th&#7847;n thông ti&#7871;t &#273;&#7897;
  cho con &#273;&#432;&#7907;c có con trai/con gái &#273;&#7875; tr&#7885;n v&#7865;n hi&#7871;u sinh h&#7841;nh phúc gia 
  &#273;ình trong &#7845;m ngoài êm &#273;&#7875; Ông Bà, ch&#7891;ng v&#7907; chân tình th&#432;&#417;ng yêu ch&#259;m 
  sóc. Làm &#273;i&#7873;u thi&#7879;n &#273;&#432;&#7907;c âm d&#432;&#417;ng báo &#273;áp, cây trái thêm hoa sinh sôi 
  n&#7843;y n&#7903;. Tr&#432;&#7899;c án li&#7879;t v&#7883; các linh quân tôn th&#7847;n xa thôi l&#7841;i theo g&#7847;n xin
  gi&#7843;i tr&#7915; v&#7853;n h&#7841;n tiêu tr&#7915; yêu ma tai ách làm mu&#7897;n &#273;&#432;&#7901;ng con trai/con 
  gái.</p>
<p id="para1508736"></p>
<p id="para1508737">Chúng con ng&#432;&#7901;i tr&#7847;n
  nh&#7909;c nhãn nan chi, vi&#7879;c tr&#7847;n th&#7871; ch&#432;a t&#432;&#7901;ng vi&#7879;c âm ch&#432;a t&#7887;. Thânh sinh
  n&#417;i tr&#7847;n t&#7909;c m&#7879;nh b&#7903;i cung tr&#7901;i c&#7847;u xin Th&#7847;n Ph&#7853;t &#273;&#7913;c &#273;&#7897; cao d&#7847;y, h&#7841; 
  tr&#7847;n giáng th&#7871; cho con &#273;i&#7873;u thi&#7879;n, cho con h&#7841;nh phúc có con trai/con gái
  có c&#7911;a, v&#432;&#7907;ng &#273;inh nh&#432; v&#432;&#7907;ng tài &#273;&#7875; trên gánh vi&#7879;c thánh d&#432;&#7899;i gánh vi&#7879;c
  tr&#7847;n, phúc &#273;&#7883;a &#273;ãi phúc nhân gia &#273;ình hai dòng h&#7885; vui ch&#7919; Nghi Gia 
  truy&#7873;n vào h&#7853;u th&#7871;.</p>
<p id="para1508738"></p>
<p id="para1508739">Gia 
  &#273;ình chúng con bút son thêm s&#7889;, s&#7893; ng&#7885;c thêm n&#259;m v&#432;&#7907;ng &#273;inh v&#432;&#7907;ng tài, 
  thêm ng&#432;&#7901;i thêm c&#7911;a. H&#7841;nh phúc c&#7911;a gia &#273;ình dòng h&#7885; cùng cu&#7897;c &#273;&#7901;i chúng 
  con l&#7841;i nh&#432; n&#432;&#7899;c tràn &#273;&#7847;y ch&#7843;y &#273;&#7871;n. M&#7897;t nhà vui v&#7867;, oanh y&#7871;n &#273;&#7853;m &#273;à, &#273;ào
  h&#7891;ng th&#7855;m bi&#7871;c. V&#7853;y xin y&#7871;t cáo tôn th&#7847;n cùng dân s&#7899; tr&#7841;ng C&#7846;U T&#7920; xin 
  t&#7887; t&#7845;c thành giáng ban tr&#259;m phúc.</p>
<p id="para1508740"></p>
<p id="para1508741">Tr&#259;m l&#7841;y các tôn linh. Cúi nh&#7901; &#417;n &#273;&#7913;c.</p>
<p id="para1508742"></p>
<p id="para1508743">S&#7903; nguyên thành tâm. Con xin c&#7843;m t&#7841;.</p>
<p id="para1508744"></p>
<p id="para1508745">V&#7841;n v&#7885;ng bách bái Th&#7847;n Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng. Ban &#417;n phúc d&#7847;y cho chúng con &#273;&#432;&#7907;c to&#7841;i nguyên &#273;&#432;&#7901;ng con cái.</p>
<p id="para1508746"></p>
<p id="para1508747"></p>
<p id="para1508748">T&#7841; l&#7877; 3 l&#7877; - 5 l&#7841;y.</p>
<p id="para1508749"></p>
<p id="para1508750"></p>
<p id="para1508751"></p>
<p id="para1508752">Chú ý: </p>
<p id="para1508753"></p>
<p id="para1508754">Sau khi l&#7877; m&#7895;i l&#7877; l&#7845;y v&#7873; 1 th&#7913;.</p>
<p id="para1508755"></p>
<p id="para1508756">Trên &#273;&#432;&#7901;ng v&#7873; nhà mua thêm 1 xu&#7845;t &#273;ò (n&#7871;u &#273;i &#273;ò), mua thêm 1 xu&#7845;t &#259;n (n&#7871;u vào quán &#259;n)</p>
</body></html>