<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>Ti&#7871;t Thanh minh (T&#7915; m&#7891;ng 5 &#272;&#7871;n M&#7891;ng 10 Tháng Ba) 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150790"><span class="sName">Ti&#7871;t Thanh minh (T&#7915; m&#7891;ng 5 &#272;&#7871;n M&#7891;ng 10 Tháng Ba) </span></p></h1>
<p>Ông bà ta x&#432;a ch&#7885;n Ti&#7871;t Thanh Minh là ngày c&#7855;t c&#7887; trên m&#7897; và &#273;&#7855;p &#273;&#7845;t lên m&#7897; (t&#7843;o m&#7897;). </p>
<p>Ý ngh&#297;a:</p>
<p id="para150798"></p>
<p id="para150799">Ông
  bà ta x&#432;a ch&#7885;n Ti&#7871;t Thanh Minh là ngày c&#7855;t c&#7887; trên m&#7897; và &#273;&#7855;p &#273;&#7845;t lên m&#7897;
  (t&#7843;o m&#7897;). Vì ngày này th&#7901;i ti&#7871;t chuy&#7875;n sang &#7845;m d&#7847;n, m&#432;a nhi&#7873;u h&#417;n, cây 
  c&#7887; t&#7889;t h&#417;n trùm lên m&#7897;, có th&#7875; làm m&#7897; s&#7909;t l&#7903; nên c&#7847;n ph&#7843;i c&#7855;t c&#7887;, &#273;&#7855;p 
  thêm &#273;&#7845;t lên m&#7897;. Nhân lúc &#273;i Thanh Minh t&#7843;o m&#7897;, &#273;&#7875; t&#432;&#7903;ng nh&#7899; t&#7893; tiên, 
  ng&#432;&#7901;i thân &#273;ã khu&#7845;t, m&#7885;i ng&#432;&#7901;i có th&#7875; d&#7841;o ch&#417;i ng&#7855;m c&#7843;nh c&#7887; cây t&#432;&#417;i 
  t&#7889;t, nên còn g&#7885;i là &#272;&#7841;p Thanh. Nguy&#7877;n Du có câu:</p>
<p id="para1507910"></p>
<p id="para1507911">Thanh Minh trong ti&#7871;t tháng ba</p>
<p id="para1507912"></p>
<p id="para1507913">L&#7877; là t&#7843;o m&#7897;, h&#7897;i là &#272;&#7841;p Thanh</p>
<p id="para1507914"></p>
<p id="para1507915">S&#7855;m l&#7877;:</p>
<p id="para1507916">L&#7877;
  trong ti&#7871;t Thanh Minh g&#7891;m có: h&#432;&#417;ng &#273;èn, tr&#7847;u cau, ti&#7873;n vàng, r&#432;&#7907;u th&#7883;t
  (chân giò, gà lu&#7897;c ho&#7863;c m&#7897;t khoanh giò n&#7841;c &#273;&#7897; vài l&#7841;ng), hoa qu&#7843;.</p>
<p id="para1507917">Khi
  &#273;&#7871;n ngh&#297;a trang hay khu v&#7921;c có &#273;&#7875; m&#7897; ph&#7847;n c&#7911;a gia &#273;ình mình thì gia ch&#7911;
  &#273;&#7863;t l&#7877; vào ch&#7895; th&#7901; chung. Sau &#273;ó th&#7855;p &#273;èn, nhang, vái ba vái v&#7883; Linh 
  th&#7847;n Th&#7893; &#273;&#7883;a r&#7891;i kh&#7845;n.</p>
<p id="para1507918"></p>
<p id="para1507919">1. L&#7876; ÂM PH&#7846;N LONG M&#7840;CH, S&#416;N TH&#7846;N TH&#7892; PH&#7910;</p>
<p id="para1507920"></p>
<p id="para1507921">V&#259;n kh&#7845;n l&#7877; âm ph&#7847;n Long M&#7841;ch, S&#417;n th&#7847;n th&#7893; ph&#7911; n&#417;i m&#7897;</p>
<p id="para1507922"></p>
<p id="para1507923">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507924"></p>
<p id="para1507925">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507926"></p>
<p id="para1507927">Nam mô a di &#272;à Ph&#7853;t</p>
<p id="para1507928"></p>
<p id="para1507929">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1507930"></p>
<p id="para1507931">- Con kính l&#7841;y Hoàng thiên H&#7853;u Th&#7893;, ch&#432; v&#7883; Tôn th&#7847;n:</p>
<p id="para1507932"></p>
<p id="para1507933">- Con kính l&#7841;y các ngài Th&#7847;n linh b&#7843;n x&#7913; cai qu&#7843;n trong khu v&#7921;c này.</p>
<p id="para1507934"></p>
<p id="para1507935">Hôm nay là ngày: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507936"></p>
<p id="para1507937">Tín ch&#7911; (chúng) con là:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507938"></p>
<p id="para1507939">Nhân
  ti&#7871;t Thanh minh (ho&#7863;c là nhân ti&#7871;t thu, ti&#7871;t &#273;ông, ho&#7863;c nhân ngày lành 
  tháng t&#7889;t. . .) tín ch&#7911; con thành tâm s&#7855;m l&#7877;, qu&#7843; cau lá tr&#7847;u, h&#432;&#417;ng hoa 
  trà qu&#7843;, th&#7855;p nén tâm h&#432;&#417;ng kính dâng tr&#432;&#7899;c án, kính m&#7901;i ch&#432; v&#7883; Tôn th&#7847;n
  lai lâm chi&#7871;u giám.</p>
<p id="para1507940"></p>
<p id="para1507941">Gia &#273;ình chúng con có ngôi m&#7897; c&#7911;a. . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507942"></p>
<p id="para1507943">Táng
  t&#7841;i x&#7913; này, nay mu&#7889;n s&#7917;a sang xây &#273;&#7855;p (ho&#7863;c t&#7843;o m&#7897;, b&#7889;c m&#7897;…) vì v&#7853;y 
  chúng con xin kính cáo các &#273;&#7845;ng Th&#7847;n linh, Th&#7893; công, Th&#7893; ph&#7911; Long M&#7841;ch, 
  Ti&#7873;n Chu T&#432;&#7899;c, H&#7853;u Huy&#7873;n V&#361;, T&#7843; Thanh Long, H&#7919;u B&#7841;ch H&#7893; và Ch&#432; v&#7883; Tôn 
  th&#7847;n cai qu&#7843;n trong khu v&#7921;c này, chúng con kính m&#7901;i các v&#7883; ch&#432; Th&#7847;n v&#7873; 
  &#273;ây ch&#7913;ng giám lòng thành, th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, &#273;&#7897; cho vong linh &#273;&#432;&#7907;c an 
  nhàn yên &#7893;n, siêu thoát. Cúi xin các v&#7883; phù h&#7897; &#273;&#7897; trì cho tín ch&#7911; chúng 
  con toàn gia m&#7841;nh kh&#7887;e an bình, b&#7889;n mùa không t&#7853;t ách, tám ti&#7871;t h&#432;&#7903;ng 
  thái bình.</p>
<p id="para1507944"></p>
<p id="para1507945">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507946"></p>
<p id="para1507947">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507948"></p>
<p id="para1507949">Nam mô a di &#272;à Ph&#7853;t</p>
<p id="para1507950"></p>
<p id="para1507951">2. L&#7876; VONG LINH NGOÀI M&#7896;</p>
<p id="para1507952"></p>
<p id="para1507953">N&#7871;u
  vi&#7871;t v&#259;n kh&#7845;n ra gi&#7845;y thì &#273;&#7885;c, xong hoá ngay cùng ti&#7873;n vàng. Trong khi 
  &#273;&#7907;i tu&#7847;n nhang th&#7893; &#273;&#7883;a thì m&#7885;i ng&#432;&#7901;i trong gia &#273;ình &#273;i vi&#7871;ng th&#259;m các 
  ngôi m&#7897; c&#7911;a gia &#273;ình mình, th&#7855;p lên m&#7897; m&#7845;y nén. &#272;&#7913;ng tr&#432;&#7899;c ngôi m&#7897; và 
  kh&#7845;n:</p>
<p id="para1507954"></p>
<p id="para1507955">V&#259;n kh&#7845;n l&#7877; vong linh ngoài m&#7897;</p>
<p id="para1507956"></p>
<p id="para1507957">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507958"></p>
<p id="para1507959">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507960"></p>
<p id="para1507961">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507962"></p>
<p id="para1507963">-Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng</p>
<p id="para1507964"></p>
<p id="para1507965">-Con Kính l&#7841;y H&#432;&#417;ng linh… … … … … …(Hi&#7875;n kh&#7843;o, Hi&#7875;n t&#7927; ho&#7863;c T&#7893; Kh&#7843;o… … … ….</p>
<p id="para1507966"></p>
<p id="para1507967">Hôm nay là ngày. . … … … ….</p>
<p id="para1507968"></p>
<p id="para1507969">Nhân ti&#7871;t:… … … … … … … … … ….</p>
<p id="para1507970"></p>
<p id="para1507971">Tín ch&#7911; (chúng) con . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507972"></p>
<p id="para1507973">Ng&#7909; t&#7841;i:… … … … … … … ….</p>
<p id="para1507974"></p>
<p id="para1507975">Chúng
  con và tòan th&#7875; gia &#273;ình con cháu, nh&#7901; công &#417;n võng c&#7921;c, n&#7873;n &#273;&#7913;c cao 
  d&#7847;y, gây d&#7921;ng c&#417; nghi&#7879;p c&#7911;a… … … …. . ch&#7841;nh lòng ngh&#297; &#273;&#7871;n âm ph&#7847;n &#7903; n&#417;i 
  hoang v&#7855;ng, tín ch&#7911; con thành tâm s&#7855;m l&#7877;, qu&#7843; cau lá tr&#7847;u, h&#432;&#417;ng hoa trà
  qu&#7843;, th&#7855;p nén tâm h&#432;&#417;ng kính dâng tr&#432;&#7899;c m&#7897;, kính m&#7901;i chân linh. . . . . . . .
  . . . . . . . . . . . . . . . . . .lai lâm hi&#7871;n h&#432;&#7903;ng. Chúng con xin phép &#273;&#432;&#7907;c s&#7917;a
  sang ph&#7847;n m&#7897;, b&#7891;i xa, b&#7891;i th&#7893;, cho &#273;&#432;&#7907;c d&#7847;y b&#7873;n, tu s&#7917;a minh &#273;&#432;&#7901;ng h&#7853;u 
  qu&#7927; cho thêm v&#7919;ng ch&#7855;c. Nh&#7901; &#417;n Ph&#7853;t Thánh phù trì, &#273;&#7897;i &#273;&#7913;c tr&#7901;i che &#273;&#7845;t 
  ch&#7903;, c&#7843;m ni&#7879;m Th&#7847;n linh phù &#273;&#7897;, khi&#7871;n cho &#273;&#432;&#7907;c ch&#7919; bình an, âm siêu 
  d&#432;&#417;ng thái. Con cháu chúng con xin vì chân linh . . . . . . . . . .Phát nguy&#7879;n 
  tích &#273;&#7913;c tu nhân, làm duyên, làm phúc cúng dâng Tin B&#7843;o, giúp &#273;&#7905; cô nhi 
  qu&#7843; ph&#7909;, t&#7871; b&#7847;n c&#7913;u n&#7841;n, hi&#7871;u thu&#7853;n tông nhân &#273;&#7875; l&#7845;y phúc này h&#432;&#7899;ng v&#7873; 
  Tiên T&#7893;.</p>
<p id="para1507976"></p>
<p id="para1507977">Cúi xin linh 
  thiêng ch&#7913;ng giám, th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, phù h&#7897; &#273;&#7897; trì con cháu, qua l&#7841;i soi
  xét c&#7917;a nhà. Che tai c&#7913;u n&#7841;n, ban tài ti&#7871;p l&#7897;c, &#273;i&#7873;u lành mang &#273;&#7871;n, 
  &#273;i&#7873;u d&#7919; xua &#273;i. &#272;&#7897; cho gia &#273;&#7841;o h&#432;ng long, qu&#7871; h&#7901; t&#432;&#417;i t&#7889;t, cháu con vinh
  h&#432;&#7903;ng l&#7897;c tr&#7901;i, già tr&#7867; nhu&#7847;n &#417;n Ph&#7853;t Thánh.</p>
<p id="para1507978"></p>
<p id="para1507979">Chúng con l&#7877; b&#7841;c tâm thành, cúi xin ch&#7913;ng giám.</p>
<p id="para1507980"></p>
<p id="para1507981">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507982"></p>
<p id="para1507983">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507984"></p>
<p id="para1507985">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507986"></p>
<p id="para1507987"></p>
<p id="para1507988">Sau
  khi kh&#7845;n xong, &#273;&#7907;i h&#7871;t 2/3 tu&#7847;n h&#432;&#417;ng thì &#273;i l&#7877; t&#7841; các n&#417;i, hóa vàng, 
  xin l&#7897;c và m&#7885;i ng&#432;&#7901;i tr&#7903; v&#7873; nhà làm l&#7877; gia th&#7847;n và gia tiên &#7903; nhà.</p>
</body></html>