<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n l&#7877; nh&#7853;p tr&#7841;ch 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150960"><span class="sName">V&#259;n kh&#7845;n l&#7877; nh&#7853;p tr&#7841;ch </span></p></h1>
<p>L&#7877; Nh&#7841;p Tr&#7841;ch (l&#7877; d&#7885;n vào nhà m&#7899;i, có th&#7875; là nhà t&#7921; xây c&#7845;t ho&#7863;c,ngôi nhà m&#7899;i mua) là m&#7897;t nghi l&#7877; quan tr&#7885;ng trong nghi. </p>
<p id="para150967">Ý ngh&#297;a:</p>
<p id="para150968"></p>
<p id="para150969">L&#7877;
  Nh&#7841;p Tr&#7841;ch (l&#7877; d&#7885;n vào nhà m&#7899;i, có th&#7875; là nhà t&#7921; xây c&#7845;t ho&#7863;c ngôi nhà 
  m&#7899;i mua) là m&#7897;t nghi l&#7877; quan tr&#7885;ng trong nghi l&#7877; c&#7893; truy&#7873;n c&#7911;a ng&#432;&#7901;i 
  Vi&#7879;t. B&#7903;i v&#7853;y khi d&#7885;n v&#7873; nhà m&#7899;i gia ch&#7911; ph&#7843;i tuân th&#7911; các qui &#273;&#7883;nh c&#7893; 
  truy&#7873;n là:</p>
<p id="para1509610"></p>
<p id="para1509611">- Ch&#7885;n ngày gi&#7901; t&#7889;t &#273;&#7875; d&#7885;n &#273;&#7871;n nhà m&#7899;i.</p>
<p id="para1509612"></p>
<p id="para1509613">- &#272;&#7891; &#273;&#7841;c ph&#7843;i do ng&#432;&#7901;i trong gia &#273;ình t&#7921; tay d&#7885;n chuy&#7875;n mang &#273;&#7871;n nhà m&#7899;i.</p>
<p id="para1509614"></p>
<p id="para1509615">-
  Bài v&#7883; cúng Gia Th&#7847;n, T&#7893; Tiên ph&#7843;i do gia ch&#7911; t&#7921; tay c&#7847;m &#273;&#7871;n nhà m&#7899;i. 
  Còn nh&#7919;ng ng&#432;&#7901;i khác trong gia &#273;ình thì &#273;i theo sau, tay c&#7847;m ti&#7873;n c&#7911;a 
  mang &#273;&#7871;n nhà m&#7899;i. Th&#7901;i gian chuy&#7875;n nhà t&#7889;t nh&#7845;t là vào bu&#7893;i sáng, gi&#7919;a 
  tr&#432;a ho&#7863;c lúc m&#7863;t tr&#7901;i m&#7899;i b&#7855;t &#273;&#7847;u l&#7863;n, tránh chuy&#7875;n nhà vào bu&#7893;i t&#7889;i.</p>
<p id="para1509616"></p>
<p id="para1509617">S&#7855;m l&#7877;:</p>
<p id="para1509618"></p>
<p id="para1509619">Mâm
  l&#7877; dâng Th&#7847;n linh, Gia Tiên ngày nh&#7853;p tr&#7841;ch &#273;&#432;&#7907;c bày bi&#7879;n trang tr&#7885;ng 
  g&#7891;m: Tr&#7847;u cau, h&#432;&#417;ng, hoa, vàng mã, mùa nào qu&#7843; &#7845;y, bánh k&#7865;o và mâm l&#7877; 
  m&#7863;n: r&#432;&#7907;u, th&#7883;t, xôi, gà. . .</p>
<p id="para1509620"></p>
<p id="para1509621">Khi
  vào nhà m&#7899;i, v&#7853;t &#273;&#7847;u tiên mang vào nhà là cái chi&#7871;u ho&#7863;c &#273;&#7879;m &#273;ang s&#7917; 
  d&#7909;ng, sau &#273;ó là b&#7871;p l&#7917;a (b&#7871;p ga, b&#7871;p d&#7847;u), không nên mang b&#7871;p &#273;i&#7879;n vì 
  b&#7871;p &#273;i&#7879;n có tinh và không có t&#432;&#7899;ng (t&#7913;c ch&#7881; có nhi&#7879;t mà không có ng&#7885;n 
  l&#7917;a), ch&#7893;i quét nhà, g&#7841;o, n&#432;&#7899;c. . . . . . l&#7877; v&#7853;t &#273;&#7875; cúng Th&#7847;n linh tr&#432;&#7899;c &#273;&#7875; 
  xin nh&#7853;p tr&#7841;ch và xin phép Th&#7847;n linh r&#432;&#7899;c vong linh Gia tiên v&#7873; n&#417;i &#7903; 
  m&#7899;i &#273;&#7875; th&#7901; ph&#7909;ng.</p>
<p id="para1509622"></p>
<p id="para1509623">L&#7877; v&#7853;t 
  &#273;&#432;&#7907;c &#273;&#7875; lên bàn, mâm, kê theo h&#432;&#7899;ng &#273;&#7865;p v&#7899;i gia ch&#7911;. T&#7921; tay gia ch&#7911; th&#7855;p
  nhang vào m&#7897;t bát nhang làm t&#7841;m th&#7901;i. Th&#7855;p nhang và kh&#7845;n l&#7877; Th&#7847;n linh 
  xin nh&#7853;p vào nhà m&#7899;i, ti&#7871;p ngay sau &#273;ó gia ch&#7911; châm b&#7871;p và &#273;un n&#432;&#7899;c.</p>
<p id="para1509624"></p>
<p id="para1509625">&#272;un n&#432;&#7899;c m&#7909;c &#273;ích là &#273;&#7875; khai b&#7871;p, pha trà dâng Th&#7847;n linh và Gia tiên. N&#7871;u có khách, có th&#7875; l&#7845;y n&#432;&#7899;c &#273;ó m&#7901;i khách.</p>
<p id="para1509626"></p>
<p id="para1509627">N&#7871;u ch&#7881; nh&#7853;p tr&#7841;ch l&#7845;y ngày t&#7889;t ch&#432;a có nhu c&#7847;u &#7903; ngay thì gia ch&#7911; ph&#7843;i ng&#7911; m&#7897;t &#273;êm &#7903; nhà m&#7899;i.</p>
<p id="para1509628"></p>
<p id="para1509629">Sau khi kh&#7845;n Th&#7847;n linh xong, gia ch&#7911; làm l&#7877; cáo y&#7871;t Gia tiên r&#7891;i n&#7899;i d&#7885;n d&#7865;p &#273;&#7891; &#273;&#7841;c.</p>
<p id="para1509630"></p>
<p id="para1509631">Sau khi d&#7885;n xong, &#273;&#7875; c&#7847;u bình yên, toàn gia ph&#7843;i t&#7893; ch&#7913;c l&#7877; bái t&#7841; Th&#7847;n Ph&#7853;t, các v&#7883; Thánh th&#7847;n và T&#7893; tiên. . .</p>
<p id="para1509632"></p>
<p id="para1509633">Ng&#432;&#7901;i
  có ch&#7917;a thì t&#7889;t nh&#7845;t không nên d&#7885;n nhà. Trong tr&#432;&#7901;ng h&#7907;p c&#7845;p bách không
  th&#7875; không d&#7901;i nhà, nên mua m&#7897;t cái ch&#7893;i m&#7899;i tinh, &#273;&#7875; &#273;ích thân ng&#432;&#7901;i 
  ch&#7917;a quét qua các &#273;&#7891; &#273;&#7841;c m&#7897;t l&#432;&#7907;t r&#7891;i m&#7899;i chuy&#7875;n. Nh&#432; v&#7853;y m&#7899;i không ph&#7841;m
  t&#7897;i ''Th&#7847;n thai''</p>
<p id="para1509634"></p>
<p id="para1509635">Nh&#7919;ng ng&#432;&#7901;i giúp d&#7885;n nhà không &#273;&#432;&#7907;c là ng&#432;&#7901;i c&#7847;m tinh con H&#7893;.</p>
<p id="para1509636"></p>
<p id="para1509637">Theo
  ông bà ta x&#432;a, &#273;ây là m&#7897;t s&#7889; phép t&#7855;c gi&#7919; gìn s&#7921; hanh thông, bình an 
  cho m&#7885;i nhà, bách b&#7879;nh không phát sinh, tài v&#7853;n ti&#7871;n &#273;&#7871;n, c&#7843; nhà vui v&#7867;.</p>
<p id="para1509638"></p>
<p id="para1509639">V&#259;n kh&#7845;n:</p>
<p id="para1509640"></p>
<p id="para1509641">V&#259;n kh&#7845;n l&#7877; nh&#7853;p tr&#7841;ch g&#7891;m hai ph&#7847;n:</p>
<p id="para1509642"></p>
<p id="para1509643">- V&#259;n kh&#7845;n Th&#7847;n linh.</p>
<p id="para1509644"></p>
<p id="para1509645">- V&#259;n kh&#7845;n cáo y&#7871;t gia tiên</p>
<p id="para1509646"></p>
<p id="para1509647">V&#259;n kh&#7845;n th&#7847;n linh</p>
<p id="para1509648"></p>
<p id="para1509649">Nam mô a di &#272;à Ph&#7853;t</p>
<p id="para1509650"></p>
<p id="para1509651">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509652"></p>
<p id="para1509653">Nam mô a di &#272;à Ph&#7853;t</p>
<p id="para1509654"></p>
<p id="para1509655">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i Ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1509656"></p>
<p id="para1509657">- Con kính l&#7841;y Hoàng thiên H&#7853;u Th&#7893; ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1509658"></p>
<p id="para1509659">- Con kính l&#7841;y Các ngài Th&#7847;n linh b&#7843;n x&#7913; cai qu&#7843;n trong khu v&#7921;c này.</p>
<p id="para1509660"></p>
<p id="para1509661">Tín ch&#7911; (chúng) con là:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1509662"></p>
<p id="para1509663">Hôm
  nay là ngày. . . . . tháng. . . . n&#259;m. . . . tín ch&#7911; con thành tâm s&#7855;m l&#7877;, qu&#7843; 
  cau lá tr&#7847;u, h&#432;&#417;ng hoa trà qu&#7843;, th&#7855;p nén tâm h&#432;&#417;ng dâng lên tr&#432;&#7899;c án. 
  Tr&#432;&#7899;c b&#7843;n to&#7841; ch&#432; v&#7883; Tôn th&#7847;n tín ch&#7911; con kính c&#7849;n tâu trình:</p>
<p id="para1509664"></p>
<p id="para1509665">Các v&#7883; Th&#7847;n linh,</p>
<p id="para1509666"></p>
<p id="para1509667">Thông minh chính tr&#7921;c,</p>
<p id="para1509668"></p>
<p id="para1509669">Gi&#7919; ngôi tam thai</p>
<p id="para1509670"></p>
<p id="para1509671">N&#7855;m quy&#7873;n t&#7841;o hoá</p>
<p id="para1509672"></p>
<p id="para1509673">Th&#7875; &#273;&#7913;c hi&#7871;u sinh</p>
<p id="para1509674"></p>
<p id="para1509675">Phù h&#7897; dân lành</p>
<p id="para1509676"></p>
<p id="para1509677">B&#7843;o v&#7879; sinh linh .</p>
<p id="para1509678"></p>
<p id="para1509679">Nêu cao chính &#273;&#7841;o.</p>
<p id="para1509680"></p>
<p id="para1509681">Nay
  gia &#273;ình chúng con hoàn t&#7845;t tân gia, ch&#7885;n &#273;&#432;&#7907;c ngày lành d&#7885;n &#273;&#7871;n c&#432; 
  ng&#7909;, ph&#7847;n sài nhóm nhóm l&#7917;a, kính l&#7877; khánh h&#7841;. C&#7847;u xin ch&#432; v&#7883; minh Th&#7847;n 
  cho chúng con &#273;&#432;&#7907;c nh&#7853;p vào nhà m&#7899;i 
  t&#7841;i:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . và l&#7853;p bát nhang th&#7901; ch&#432; v&#7883; 
  Tôn th&#7847;n. Chúng con xin phép ch&#432; v&#7883; Tôn th&#7847;n cho r&#432;&#7899;c vong linh Gia tiên
  chúng con v&#7873; &#7903; n&#417;i này &#273;&#7875; th&#7901; ph&#7909;ng. Chúng con c&#7847;u xin ch&#432; v&#7883; minh Th&#7847;n
  gia ân tác phúc, &#273;&#7897; cho gia quy&#7871;n chúng con an ninh, khang thái, làm &#259;n
  ti&#7871;n t&#7899;i, tài l&#7897;c d&#7891;i dào v&#7841;n s&#7921; nh&#432; ý, v&#7841;n &#273;i&#7873;u t&#7889;t lành.</p>
<p id="para1509682"></p>
<p id="para1509683">Tín
  ch&#7911; l&#7841;i m&#7901;i các vong linh Ti&#7873;n ch&#7911;, H&#7853;u ch&#7911; &#7903; trong nhà này, &#273;&#7845;t này 
  xin cùng v&#7873; &#273;ây chiêm ng&#432;&#7905;ng Tôn th&#7847;n, th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, phù h&#7897; cho tín 
  ch&#7911; con s&#7913;c kho&#7867; d&#7891;i dào, an khang, th&#7883;nh v&#432;&#7907;ng.</p>
<p id="para1509684"></p>
<p id="para1509685">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1509686"></p>
<p id="para1509687">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509688"></p>
<p id="para1509689">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509690"></p>
<p id="para1509691">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509692"></p>
<p id="para1509693"></p>
<p id="para1509694">V&#259;n kh&#7845;n các Y&#7871;t Gia Tiên</p>
<p id="para1509695"></p>
<p id="para1509696">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509697"></p>
<p id="para1509698">Nam mô a di &#272;à Ph&#7853;t !</p>
<p id="para1509699"></p>
<p id="para15096100">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para15096101"></p>
<p id="para15096102">Kính l&#7841;y Tiên n&#7897;i ngo&#7841;i h&#7885;. . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para15096103"></p>
<p id="para15096104">Hôm nay là ngày. . . . . . . . . tháng.:. . . . . . . n&#259;m. . . . . . . . . .</p>
<p id="para15096105"></p>
<p id="para15096106">Gia &#273;ình chúng con m&#7899;i d&#7885;n &#273;&#7871;n &#273;ây là: (&#273;&#7883;a ch&#7881;):… …… …. .</p>
<p id="para15096107"></p>
<p id="para15096108">Chúng
  con thành tâm s&#7855;m l&#7877;, qu&#7843; cau lá tr&#7847;u, h&#432;&#417;ng hoa trà qu&#7843;, th&#7855;p nén tâm 
  h&#432;&#417;ng dâng lên tr&#432;&#7899;c ban th&#7901; C&#7909; n&#7897;i ngo&#7841;i gia tiên. Nh&#7901; h&#7891;ng phúc t&#7893; 
  tiên, ông bà cha m&#7865;, chúng con &#273;ã t&#7841;o l&#7853;p &#273;&#432;&#7907;c ngôi nhà m&#7899;i. Nhân ch&#7885;n 
  &#273;&#432;&#7907;c ngày lành tháng t&#7889;t, thi&#7871;t l&#7853;p án th&#7901;, kê gi&#432;&#7901;ng nhóm l&#7913;a, kính l&#7877; 
  khánh h&#7841;.</p>
<p id="para15096109"></p>
<p id="para15096110">Cúi xin các 
  c&#7909;, ông bà cùng ch&#432; v&#7883; H&#432;&#417;ng linh n&#7897;i ngo&#7841;i h&#7885;. . . . . . . . . . . . . . . . . . . . 
  th&#432;&#417;ng xót con cháu, ch&#7913;ng giám lòng thành, giáng phó linh sàng th&#7909; 
  h&#432;&#7903;ng l&#7877; v&#7853;t, phù h&#7897; &#273;&#7897; trì cho chúng con, l&#7897;c tài v&#432;&#7907;ng ti&#7871;n, gia &#273;&#7841;o 
  h&#432;ng long, cháu con &#273;&#432;&#7907;c bình an m&#7841;nh kho&#7867;.</p>
<p id="para15096111"></p>
<p id="para15096112">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para15096113"></p>
<p id="para15096114">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para15096115"></p>
<p id="para15096116">Nam nô a di &#272;à Ph&#7853;t!</p>
<p id="para15096117"></p>
<p id="para15096118">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>