<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n l&#7877; khai tr&#432;&#417;ng c&#7917;a hàng 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150940"><span class="sName">V&#259;n kh&#7845;n l&#7877; khai tr&#432;&#417;ng c&#7917;a hàng </span></p></h1>
<p>C&#7917;a hàng, nhà x&#432;&#7903;ng. . . . . . &#273;&#7873;u n&#7857;m trên &#273;&#7845;t do v&#7883;
  Th&#7893; Th&#7847;n n&#417;i &#273;ó cai qu&#7843;n, nên khi khai tr&#432;&#417;ng c&#7917;a hàng, công x&#432;&#7903;ng. 
  . . . . . ph&#7843;i làm l&#7877; xin phép Th&#7893; Th&#7847;n &#273;&#7875; &#273;&#432;&#7907;c Th&#7847;n linh phù h&#7897; cho vi&#7879;c 
  làm &#259;n &#273;&#432;&#7907;c thu&#7853;n bu&#7891;m xuôi gió, phát &#273;&#7841;t, th&#7883;nh v&#432;&#7907;ng. </p>
<p>Ý ngh&#297;a:</p>
<p id="para150948">Theo
  quan ni&#7879;m x&#432;a, ông bà ta cho r&#7857;ng: C&#7917;a hàng, nhà x&#432;&#7903;ng. . . . . . &#273;&#7873;u n&#7857;m 
  trên &#273;&#7845;t do v&#7883; Th&#7893; Th&#7847;n n&#417;i &#273;ó cai qu&#7843;n, nên khi khai tr&#432;&#417;ng c&#7917;a hàng, 
  công x&#432;&#7903;ng. . . . . . ph&#7843;i làm l&#7877; xin phép Th&#7893; Th&#7847;n &#273;&#7875; &#273;&#432;&#7907;c Th&#7847;n linh phù h&#7897;
  cho vi&#7879;c làm &#259;n &#273;&#432;&#7907;c thu&#7853;n bu&#7891;m xuôi gió, phát &#273;&#7841;t, th&#7883;nh v&#432;&#7907;ng.</p>
<p id="para150949"></p>
<p id="para1509410">S&#7855;m l&#7877;:</p>
<p id="para1509411">L&#7877;
  v&#7853;t trong l&#7877; khai tr&#432;&#417;ng c&#7917;a hàng g&#7891;m: H&#432;&#417;ng, hoa qu&#7843; ph&#7849;m o&#7843;n, vàng 
  mã, tr&#7847;u cau, bánh k&#7865;o. . . và mâm l&#7877; m&#7863;n: xôi, gà, c&#417;m, canh. . .</p>
<p id="para1509412"></p>
<p id="para1509413">Mâm l&#7877; &#273;&#432;&#7907;c bày bi&#7879;n &#273;&#7865;p, &#273;&#7847;y &#273;&#7863;n trên bàn, sau khi dâng chén n&#432;&#7899;c th&#7855;p nén h&#432;&#417;ng, ch&#7911; c&#7917;a hàng thành tâm c&#7847;u kh&#7845;n.</p>
<p id="para1509414"></p>
<p id="para1509415"></p>
<p id="para1509416">V&#259;n kh&#7845;n l&#7877; khai tr&#432;&#417;ng c&#7917;a hàng</p>
<p id="para1509417"></p>
<p id="para1509418">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509419"></p>
<p id="para1509420">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509421"></p>
<p id="para1509422">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509423"></p>
<p id="para1509424">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1509425"></p>
<p id="para1509426">- Con kính l&#7841;y Quan &#272;&#432;&#417;ng niên Hành khi&#7875;n Thái tu&#7871; &#273;&#7913;c Tôn th&#7847;n.</p>
<p id="para1509427"></p>
<p id="para1509428">- Con kính l&#7841;y các ngài B&#7843;n c&#7843;nh Thành hoàng ch&#432; v&#7883; &#272;&#7841;i V&#432;&#417;ng.</p>
<p id="para1509429"></p>
<p id="para1509430">- Con kính l&#7841;y các Ngài Ng&#361; ph&#432;&#417;ng, Ng&#361; th&#7893;, Long m&#7841;ch, Tài th&#7847;n &#273;&#7883;nh phúc Táo quân, ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1509431"></p>
<p id="para1509432">- Con kính l&#7841;y các Th&#7847;n linh cai qu&#7843;n trong khu v&#7921;c này.</p>
<p id="para1509433"></p>
<p id="para1509434">Tín ch&#7911; (chúng) con là:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1509435"></p>
<p id="para1509436">Hôm
  nay là ngày…. Tháng…n&#259;m…, tín ch&#7911; con thành tâm s&#7855;m s&#7917;a l&#7877;, qu&#7843; cau lá 
  tr&#7847;u, h&#432;&#417;ng hoa trà qu&#7843;, th&#7855;p nén tâm h&#432;&#417;ng dâng lên tr&#432;&#7899;c án, lòng 
  thành tâu r&#7857;ng: tín ch&#7911; con xây c&#7845;t (ho&#7863;c thuê &#273;&#432;&#7907;c) m&#7897;t ngôi hàng &#7903; t&#7841;i
  x&#7913; này (&#273;&#7883;a ch&#7881;)…. .( n&#7871;u là c&#417; quan, công x&#432;&#7903;ng thì kh&#7845;n là tín ch&#7911; con
  là con là Giám &#273;&#7889;c hay Th&#7911; tr&#432;&#7903;ng cùng toàn th&#7875; công ty), nay mu&#7889;n khai
  tr&#432;&#417;ng kh&#7903;i &#273;&#7847;u vi&#7879;c kinh doanh (ho&#7863;c s&#7843;n xu&#7845;t) ph&#7909;c v&#7909; nhân sinh, ph&#7909;c
  v&#7909; sinh ho&#7841;t. Do &#273;ó chúng con ch&#7885;n &#273;&#432;&#7907;c ngày lành tháng t&#7889;t s&#7855;m sanh l&#7877;
  v&#7853;t cáo y&#7871;t Tôn th&#7847;n dâng cùng Bách linh. . . . . . . cúi mong soi xét.</p>
<p id="para1509437"></p>
<p id="para1509438">Chúng
  con xin kính m&#7901;i quan &#272;&#432;&#417;ng niên quan &#272;&#432;&#417;ng c&#7843;nh, quan Th&#7847;n linh Th&#7893; 
  &#273;&#7883;a, &#272;&#7883;nh phúc Táo quân cùng các ngài &#273;&#7883;a chúa Long M&#7841;ch cùng t&#7845;t c&#7843; 
  Th&#7847;n linh cai qu&#7843;n khu v&#7921;c này linh thiêng giáng hi&#7879;n tr&#432;&#7899;c h&#432;&#417;ng án, 
  th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, ch&#7913;ng giám lòng thành. Cúi xin các v&#7883; phù h&#7897; cho chúng
  con buôn bán hanh thông,là &#259;n thu&#7853;n l&#7907;i, l&#7897;c tài v&#432;&#7907;ng ti&#7871;n, c&#7847;n gì 
  &#273;&#432;&#7907;c n&#7845;y, nguy&#7879;n gì c&#361;ng thành.</p>
<p id="para1509439"></p>
<p id="para1509440">Tín
  ch&#7911; l&#7841;i m&#7901;i các v&#7883; Ti&#7873;n ch&#7911;, H&#7853;u ch&#7911; cùng ch&#432; H&#432;&#417;ng linh y th&#7843;o ph&#7909; m&#7897;c
  ng&#7909; trong khu v&#7921;c này, xin hãy t&#7899;i &#273;ây th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, phù trì cho 
  tín ch&#7911; con làm &#259;n buôn lán g&#7863;p nhi&#7873;u may m&#7855;n.</p>
<p id="para1509441"></p>
<p id="para1509442">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1509443"></p>
<p id="para1509444">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509445"></p>
<p id="para1509446">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509447"></p>
<p id="para1509448">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>