<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>Trình t&#7921; dâng l&#7877; 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para151200"><span class="sName">Trình t&#7921; dâng l&#7877; </span></p></h1>
<p>Theo l&#7879; th&#432;&#7901;ng, ng&#432;&#7901;i ta l&#7877; th&#7847;n Th&#7893; &#273;&#7883;a, th&#7911; 
  &#272;&#7873;n tr&#432;&#7899;c, g&#7885;i là l&#7877; trình. G&#7885;i là l&#7877; trình vì &#273;ó là l&#7877; cáo Th&#7847;n linh 
  Th&#7893; &#272;&#7883;a n&#417;i mình &#273;&#7871;n dâng l&#7877; </p>
<p id="para151201"></p>
<p id="para151202"></p>
<p id="para151203"></p>
<p id="para151204"></p>
<p id="para151205"></p>
<p id="para151206"> </p>
<p id="para151207">Trình t&#7921; dâng l&#7877; </p>
<p id="para151208"></p>
<p id="para151209">-
  Theo l&#7879; th&#432;&#7901;ng, ng&#432;&#7901;i ta l&#7877; th&#7847;n Th&#7893; &#273;&#7883;a, th&#7911; &#272;&#7873;n tr&#432;&#7899;c, g&#7885;i là l&#7877; 
  trình. G&#7885;i là l&#7877; trình vì &#273;ó là l&#7877; cáo Th&#7847;n linh Th&#7893; &#272;&#7883;a n&#417;i mình &#273;&#7871;n 
  dâng l&#7877;. Ng&#432;&#7901;i th&#7921;c hành tín ng&#432;&#7905;ng cao l&#7877; Th&#7847;n linh cho phép &#273;&#432;&#7907;c ti&#7871;n 
  hành l&#7877;t&#7841;i &#272;ình, &#272;&#7873;n, Mi&#7871;u, Ph&#7911;. </p>
<p id="para1512010"></p>
<p id="para1512011">Sau
  &#273;ó ng&#432;&#7901;i ta s&#7917;a sang l&#7877; v&#7853;t m&#7897;t l&#7847;n n&#7919;a. M&#7895;i l&#7877; &#273;&#7873;u &#273;&#432;&#7907;c s&#7855;p bày ra các
  mâm và khay chuyên dùng vào vi&#7879;c cúng l&#7877; t&#7841;i &#272;ình, &#272;&#7873;n, Mi&#7871;u, Ph&#7911;. </p>
<p id="para1512012"></p>
<p id="para1512013">-
  K&#7871; &#273;&#7871;n là &#273;&#7863;t l&#7877; vào các ban. Khi dâng l&#7877; ph&#7843;i kính c&#7849;n dùng hai tay 
  dâng l&#7877; v&#7853;t, &#273;&#7863;t c&#7849;n tr&#7885;ng lên bàn th&#7901;. C&#7847;n &#273;&#7863;t l&#7877; v&#7853;t lên ban chính tr&#7903;
  ra ban ngoài cùng. </p>
<p id="para1512014"></p>
<p id="para1512015">- Ch&#7881; sau khi &#273;ã &#273;&#7863;t xong l&#7877; v&#7853;t lên các ban thì m&#7899;i &#273;&#432;&#7907;c th&#7855;p h&#432;&#417;ng. </p>
<p id="para1512016"></p>
<p id="para1512017">- Khi làm l&#7877;, c&#7847;n ph&#7843;i l&#7877; t&#7915; ban th&#7901; chính &#273;&#7871;n ban ngoài cùng. Th&#432;&#7901;ng l&#7877; ban cu&#7889;i cùng là ban th&#7901; cô th&#7901; c&#7853;u. </p>
<p id="para1512018"></p>
<p id="para1512019">- Th&#7913; t&#7921; khi th&#7855;p h&#432;&#417;ng: </p>
<p id="para1512020"></p>
<p id="para1512021">Th&#7855;p t&#7915; trong ra ngoài </p>
<p id="para1512022"></p>
<p id="para1512023">Ban th&#7901; chính c&#7911;a &#273;i&#7879;n &#273;&#432;&#7907;c &#273;&#7863;t theo hàng d&#7885;c, &#7903; gian gi&#7919;a &#273;&#432;&#7907;c th&#7855;p h&#432;&#417;ng tr&#432;&#7899;c. </p>
<p id="para1512024"></p>
<p id="para1512025">Các ban th&#7901; hai bên &#273;&#432;&#7907;c th&#7855;p h&#432;&#417;ng sau khi &#273;ã th&#7855;p xong h&#432;&#417;ng ban chính &#7903; gian gi&#7919;a. </p>
<p id="para1512026"></p>
<p id="para1512027">Khi th&#7855;p h&#432;&#417;ng c&#7847;n dùng s&#7889; l&#7867;: 1, 3, 5, 7 nén. Th&#432;&#7901;ng thì 3 nén. </p>
<p id="para1512028"></p>
<p id="para1512029">Sau
  khi h&#432;&#417;ng &#273;&#432;&#7907;c châm l&#7917;a thì dùng hai tay dâng h&#432;&#417;ng lên ngang trán, vái
  ba vái r&#7891;i dùng c&#7843; hai tay kính c&#7849;n c&#7855;m h&#432;&#417;ng vào bình trên ban th&#7901;. </p>
<p id="para1512030"></p>
<p id="para1512031">N&#7871;u có s&#7899; t&#7845;u trình thì k&#7865;p s&#7899; vào gi&#7919;a bàn tay ho&#7863;c &#273;&#7863;t lên m&#7897;t cái &#273;&#297;a nh&#7887;, hai tay nâng &#273;&#297;a s&#7899; lên ngang mày r&#7891;i vái 3 l&#7847;n. </p>
<p id="para1512032"></p>
<p id="para1512033">Tr&#432;&#7899;c khi kh&#7845;n th&#432;&#7901;ng có th&#7881;nh chuông. Th&#7881;nh ba h&#7891;i chuông. Th&#7881;nh chuông xong thì m&#7899;i kh&#7845;n l&#7877;. </p>
<p id="para1512034"></p>
<p id="para1512035">V&#259;n kh&#7845;n </p>
<p id="para1512036">Khi
  ti&#7871;n hành l&#7877; dâng h&#432;&#417;ng b&#7841;n có th&#7875; &#273;&#7885;c v&#259;n kh&#7845;n, s&#7899; trình tr&#432;&#7899;c các 
  ban, ho&#7863;c ch&#7881; c&#7847;n &#273;&#7863;t v&#259;n kh&#7845;n, s&#7899; trình lên m&#7897;t cái &#273;&#297;a nh&#7887;, r&#7891;i &#273;&#7863;t 
  vào mâm l&#7877; dângcúng c&#361;ng &#273;&#432;&#7907;c. </p>
<p id="para1512037"></p>
<p id="para1512038">Khi hoá vàng thì ph&#7843;i hoá v&#259;n kh&#7845;n và s&#7899; tr&#432;&#7899;c. </p>
</body></html>