<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n Th&#7847;n Tài 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para151040"><span class="sName">V&#259;n kh&#7845;n Th&#7847;n Tài </span></p></h1>
<p>Th&#7847;n Tài là v&#7883; th&#7847;n mang tài l&#7897;c cho gia &#273;ình, m&#7895;i khi làm vi&#7879;c gì, gia ch&#7911; th&#432;&#7901;ng c&#7847;u kh&#7845;n Th&#7847;n Tài.  </p>
<p>1)Ý ngh&#297;a</p>
<p id="para151048"></p>
<p id="para151049">Th&#7847;n Tài là v&#7883; th&#7847;n mang tài l&#7897;c cho gia &#273;ình, m&#7895;i khi làm vi&#7879;c gì, gia ch&#7911; th&#432;&#7901;ng c&#7847;u kh&#7845;n Th&#7847;n Tài.</p>
<p id="para1510410">Ng&#432;&#7901;i x&#432;a th&#7901; Th&#7847;n Tài &#7903; n&#417;i xó x&#7881;nh xu&#7845;t phát t&#7915; &#273;i&#7875;n tích:</p>
<p id="para1510411"></p>
<p id="para1510412">Có
  m&#7897;t tên lái buôn tên là Âu Minh khi qua h&#7891; Thành Th&#7843;o, Th&#7911;y th&#7847;n cho 
  m&#7897;t cô nô t&#7923; tên là Nh&#432; Nguy&#7879;n. Âu Minh &#273;&#432;a Nh&#432; Nguy&#7879;n v&#7873; nuôi trong nhà
  làm &#259;n ngày càng tr&#7903; nên phát &#273;&#7841;t. Sau &#273;ó, vào m&#7897;t ngày t&#7871;t, vì lý do 
  nào &#273;ó, Âu Minh &#273;ánh Nh&#432; Nguy&#7879;n. Nh&#432; Nguy&#7879;n quá s&#7907; hãi chui vào &#273;&#7889;ng rác
  và bi&#7871;n m&#7845;t. T&#7915; &#273;ó, Âu Minh làm &#259;n thua l&#7895;, sa sút, ch&#7859;ng m&#7845;y ch&#7889;c tr&#7903; 
  nên nghèo xác nghèo x&#417;.</p>
<p id="para1510413"></p>
<p id="para1510414">Hóa
  ra Nh&#432; Nguy&#7879;n chính là Th&#7847;n Tài hi&#7879;n hình. T&#7915; &#273;ó ng&#432;&#7901;i ta l&#7853;p bàn th&#7901; 
  &#273;&#7875; th&#7901;. L&#7841;i có t&#7909;c kiêng hót rác trong ba ngày &#273;&#7847;u n&#259;m là v&#7853;y. Vì ng&#432;&#7901;i 
  ta s&#7907; hót rác là hót luôn c&#7843; Th&#7847;n Tài trong &#273;ó thì vi&#7879;c làm &#259;n s&#7869; không 
  phát &#273;&#7841;t. Vi&#7879;c th&#7901; Th&#7847;n Tài &#7903; n&#417;i xó x&#7881;nh c&#361;ng có ngu&#7891;n g&#7889;c t&#7915; &#273;ây.</p>
<p id="para1510415"></p>
<p id="para1510416">2) Bàn th&#7901; Thàn Tài</p>
<p id="para1510417"></p>
<p id="para1510418">Bàn
  th&#7901; Th&#7847;n tài ch&#7881; &#273;&#432;&#7907;c l&#7853;p &#7903; nh&#7919;ng n&#417;i góc nhà, xó nhà ch&#7913; không ph&#7843;i 
  n&#417;i s&#7841;ch &#273;&#7865;p, trang tr&#7885;ng nh&#432; bàn th&#7901; T&#7893; Tiên hay bàn th&#7901; Th&#7893; Công.</p>
<p id="para1510419"></p>
<p id="para1510420">Bàn
  th&#7901; Th&#7847;n Tài là m&#7897;t chi&#7871;c kh&#7843;m nh&#7887;, s&#417;n son th&#7871;p vàng, phía trong kh&#7843;m 
  bài v&#7883; Th&#7847;n Tài ho&#7863;c là thùng g&#7895; dán gi&#7845;y &#273;&#7887; xung quanh, phía trong dán 
  bài v&#7883;, c&#361;ng &#273;&#432;&#7907;c vi&#7871;t lên gi&#7845;y &#273;&#7887;. Bài v&#7883; &#273;&#432;&#7907;c vi&#7871;t b&#7857;ng m&#7921;c nh&#361; kim 
  v&#7899;i n&#7897;i dung sau:</p>
<p id="para1510421"></p>
<p id="para1510422">Ng&#361; ph&#432;&#417;ng Ng&#361; th&#7893; Long th&#7847;n,</p>
<p id="para1510423"></p>
<p id="para1510424">Ti&#7873;n h&#7853;u &#273;&#7883;a Chúa Tài th&#7847;n.</p>
<p id="para1510425"></p>
<p id="para1510426">Hai bên bài v&#7883; có câu &#273;&#7889;i:</p>
<p id="para1510427"></p>
<p id="para1510428">Th&#7893; n&#259;ng sinh b&#7841;ch ng&#7885;c,</p>
<p id="para1510429"></p>
<p id="para1510430">&#272;&#7883;a kh&#7843; xu&#7845;t hoàng kim.</p>
<p id="para1510431"></p>
<p id="para1510432">Có ngh&#297;a là:</p>
<p id="para1510433"></p>
<p id="para1510434">(&#272;&#7845;t hay sinh ng&#7885;c tr&#7855;ng</p>
<p id="para1510435"></p>
<p id="para1510436">&#272;&#7845;t c&#361;ng cho vàng ròng).</p>
<p id="para1510437"></p>
<p id="para1510438">N&#7897;i dung câu &#273;&#7889;i có th&#7875; thay nh&#432;ng bao gi&#7901; c&#361;ng ph&#7843;i có m&#7897;t &#273;ôi.</p>
<p id="para1510439"></p>
<p id="para1510440">Tr&#432;&#7899;c
  bài v&#7883; là bát h&#432;&#417;ng kê trên 100 thoi vàng gi&#7845;y. Hai bên là hai cây &#273;èn 
  nh&#7887; &#273;&#7911; th&#7855;p. Trong khám &#273;&#7863;t m&#7845;y c&#7889;c n&#432;&#7899;c, chén r&#432;&#7907;u, m&#7897;t mâm b&#7891;ng bày 
  hao qu&#7843;, ph&#7849;m v&#7853;t khi cúng l&#7877;.</p>
<p id="para1510441"></p>
<p id="para1510442">Có nhà kh&#7855;c lên khám m&#7845;y ch&#7919; &#273;&#7841;i t&#7921; và có &#273;ôi câu &#273;&#7889;i ca t&#7909;ng s&#7921; giúp &#273;&#7905; c&#7911;a Th&#7847;n Tài và c&#7847;u mong c&#7911;a gia ch&#7911;.</p>
<p id="para1510443"></p>
<p id="para1510444">3)Cúng Th&#7847;n Tài</p>
<p id="para1510445"></p>
<p id="para1510446">Ng&#432;&#7901;i
  x&#432;a cúng Th&#7847;n Tài quanh n&#259;m, không ch&#7881; vào d&#7883;p gi&#7895; , T&#7871;t, Sóc V&#7885;ng mà 
  vào b&#7845;t k&#7923; lúc nào th&#7845;y c&#7847;n c&#7847;u xin. Ngày th&#432;&#7901;ng, ng&#432;&#7901;i ta cúng Th&#7847;n Tài
  &#273;&#417;n gi&#7843;n, ch&#7881; có tr&#7847;u, n&#432;&#7899;c, trái cây,….Còn trong các d&#7883;p gi&#7895;, T&#7871;t, Sóc
  V&#7885;ng thì cúng Th&#7847;n Tài b&#7857;ng c&#7895; m&#7863;n.</p>
<p id="para1510447"></p>
<p id="para1510448">Thông th&#432;&#7901;ng ng&#432;&#7901;i ta ch&#7881; th&#7855;p h&#432;&#417;ng th&#7901; Th&#7847;n Tài vào bu&#7893;i chi&#7873;u hàng ngày.</p>
<p id="para1510449"></p>
<p id="para1510450">V&#259;n kh&#7845;n Th&#7847;n Tài</p>
<p id="para1510451"></p>
<p id="para1510452">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510453"></p>
<p id="para1510454">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510455"></p>
<p id="para1510456">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510457"></p>
<p id="para1510458">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1510459"></p>
<p id="para1510460">- Kính l&#7841;y ngài Hoàng Thiên H&#7853;u Th&#7893; ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1510461"></p>
<p id="para1510462">- Con kính l&#7841;y ngày &#272;ông Trù T&#432; m&#7879;nh Táo ph&#7911; Th&#7847;n quân.</p>
<p id="para1510463"></p>
<p id="para1510464">- Con kính l&#7841;y Th&#7847;n tài v&#7883; ti&#7873;n.</p>
<p id="para1510465"></p>
<p id="para1510466">- Con kính l&#7841;y các ngài Th&#7847;n linh, Th&#7893; &#273;&#7883;a cai qu&#7843;n trong x&#7913; này.</p>
<p id="para1510467"></p>
<p id="para1510468">Tín ch&#7911; con là… … … … … … … … … … … … … … … … … … … … … ….</p>
<p id="para1510469"></p>
<p id="para1510470">Ng&#7909; t&#7841;i… … … … … … … … … … … … … … … … … … … … … … … … …...</p>
<p id="para1510471"></p>
<p id="para1510472">Hôm nay là ngày… ….tháng… ….n&#259;m… … … … … … … … … … … ….</p>
<p id="para1510473"></p>
<p id="para1510474">Tôi
  ch&#7911; thành s&#7917;a bi&#7879;n, h&#432;&#417;ng hoa, l&#7877; v&#7853;t, kim ngân, trà qu&#7843; và các th&#7913; 
  cúng dâng, b&#7847;y ra tr&#432;&#7899;c án kính m&#7901;i ngài Th&#7847;n Tài ti&#7873;n v&#7883;.</p>
<p id="para1510475"></p>
<p id="para1510476">Cúi
  xin Th&#7847;n Tài th&#432;&#417;ng xót tín ch&#7911;, giáng lâm tr&#432;&#7899;c án, ch&#7913;ng giám lòng 
  thành, th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t phù trì tín ch&#7911; chúng con an ninh khang thái, 
  v&#7841;n s&#7921; t&#7889;t lành, gia &#273;&#7841;o h&#432;ng long th&#7883;nh v&#432;&#7907;ng, l&#7897;c tài t&#259;ng ti&#7871;n, tâm 
  &#273;&#7841;o m&#7903; mang, s&#7903; c&#7847;u t&#7845;t &#7913;ng, s&#7903; nguy&#7879;n tòng tâm.</p>
<p id="para1510477"></p>
<p id="para1510478">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877; cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1510479"></p>
<p id="para1510480">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510481"></p>
<p id="para1510482">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510483"></p>
<p id="para1510484">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>