<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>T&#7871;t &#272;oan Ng&#7885; (Ngày M&#7891;ng 5 Tháng 5) 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150770"><span class="sName">T&#7871;t &#272;oan Ng&#7885; (Ngày M&#7891;ng 5 Tháng 5) </span></p></h1>
<p>T&#7871;t &#272;oan Ng&#7885; là l&#7877; t&#7871;t l&#7899;n c&#7911;a ng&#432;&#7901;i Vi&#7879;t Nam 
  &#273;&#432;&#7907;c ti&#7871;n hành vào chính gi&#7901; Ng&#7885; gi&#7919;a tr&#432;a ngày m&#7891;ng 5 tháng n&#259;m Âm l&#7883;ch
  hàng n&#259;m. </p>
<p id="para150777">Ý ngh&#297;a:</p>
<p id="para150778"></p>
<p id="para150779">T&#7871;t
  &#272;oan Ng&#7885; là l&#7877; t&#7871;t l&#7899;n c&#7911;a ng&#432;&#7901;i Vi&#7879;t Nam &#273;&#432;&#7907;c ti&#7871;n hành vào chính gi&#7901; 
  Ng&#7885; gi&#7919;a tr&#432;a ngày m&#7891;ng 5 tháng n&#259;m Âm l&#7883;ch hàng n&#259;m. Ng&#432;&#7901;i x&#432;a quan 
  ni&#7879;m r&#7857;ng: Trong c&#417; th&#7875; con ng&#432;&#7901;i, nh&#7845;t là b&#7897; ph&#7853;n tiêu hoá th&#432;&#7901;ng có 
  sâu b&#7885; &#7849;n s&#7889;ng, n&#7871;u không di&#7879;t tr&#7915; thì sâu b&#7885; ngày càng sinh sôi n&#7843;y n&#7903; 
  gây nguy h&#7841;i cho con ng&#432;&#7901;i. L&#361; sâu b&#7885; này ch&#7881; l&#7897; di&#7879;n vào ngày 5/5 Âm 
  l&#7883;ch nên ph&#7843;i làm l&#7877; tr&#7915; sâu b&#7885; vào ngày này.</p>
<p id="para1507710"></p>
<p id="para1507711">Theo
  quan ni&#7879;m c&#7893; truy&#7873;n, có th&#7875; gi&#7871;t sâu b&#7885; b&#7857;ng cách &#259;n th&#7913;c &#259;n, hoa qu&#7843;, 
  r&#432;&#7907;u n&#7871;p vào ngày 5/5. Cách tr&#7915; sâu b&#7885; trong ng&#432;&#7901;i nh&#432; sau: m&#7885;i ng&#432;&#7901;i 
  sáng ng&#7911; d&#7853;y không &#273;&#432;&#7907;c &#273;&#7863;t chân xu&#7889;ng &#273;&#7845;t ph&#7843;i súc mi&#7879;ng 3 l&#7847;n cho s&#7841;ch
  sâu b&#7885;, ti&#7871;p &#273;ó &#259;n m&#7897;t qu&#7843; tr&#7913;ng v&#7883;t lu&#7897;c. R&#7891;i b&#432;&#7899;c chân ra kh&#7887;i gi&#432;&#7901;ng
  &#259;n m&#7897;t bát r&#432;&#7907;u n&#7871;p cho sâu b&#7885; say, ti&#7871;p &#273;ó &#259;n trái cây cho sâu b&#7885; 
  ch&#7871;t.</p>
<p id="para1507712"></p>
<p id="para1507713">S&#7855;m l&#7877;:</p>
<p id="para1507714"></p>
<p id="para1507715">Ngày T&#7871;t &#272;oan Ng&#7885; còn g&#7885;i là ngày Gi&#7871;t Sâu B&#7885;. Mâm l&#7877; cúng gia tiên ngày T&#7871;t &#272;oan Ng&#7885; g&#7891;m:</p>
<p id="para1507716"></p>
<p id="para1507717">- H&#432;&#417;ng, hoa, vàng mã;</p>
<p id="para1507718"></p>
<p id="para1507719">- N&#432;&#7899;c;</p>
<p id="para1507720"></p>
<p id="para1507721">- R&#432;&#7907;u n&#7871;p;</p>
<p id="para1507722"></p>
<p id="para1507723">- Các lo&#7841;i hoa qu&#7843;:</p>
<p id="para1507724"></p>
<p id="para1507725">+ M&#7853;n</p>
<p id="para1507726"></p>
<p id="para1507727">+ H&#7891;ng xiêm</p>
<p id="para1507728"></p>
<p id="para1507729">+ D&#432;a h&#7845;u</p>
<p id="para1507730"></p>
<p id="para1507731">+ V&#7843;i</p>
<p id="para1507732"></p>
<p id="para1507733">+ Chu&#7889;i… </p>
<p id="para1507734"></p>
<p id="para1507735">V&#259;n kh&#7845;n ngày T&#7871;t &#272;oan Ng&#7885;</p>
<p id="para1507736"></p>
<p id="para1507737">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507738"></p>
<p id="para1507739">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507740"></p>
<p id="para1507741">Nam mô a di &#272;à Ph&#7853;t! </p>
<p id="para1507742"></p>
<p id="para1507743">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Chw Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1507744"></p>
<p id="para1507745">- Con kính l&#7841;y Hoàng thiên H&#7853;u Th&#7893;ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1507746"></p>
<p id="para1507747">- Con kính l&#7841;y ngài B&#7843;n c&#7843;nh Thành hoàng, ngài B&#7843;n x&#7913; Th&#7893; &#273;&#7883;a, ngài B&#7843;n gia Táo quân cùng ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1507748"></p>
<p id="para1507749">- Con kính l&#7841;y T&#7893; tiên, Hi&#7875;n kh&#7843;o, Hi&#7875;n t&#7927;, ch&#432; v&#7883; H&#432;&#417;ng linh (n&#7871;u b&#7889;, m&#7865; còn s&#7889;ng thì thay b&#7857;ng T&#7893; kh&#7843;o, T&#7893; T&#7927;)</p>
<p id="para1507750"></p>
<p id="para1507751">Tín ch&#7911; chúng con là:… …… …</p>
<p id="para1507752"></p>
<p id="para1507753">Ng&#7909; t&#7841;i:… …… …… …… …… …. .</p>
<p id="para1507754"></p>
<p id="para1507755">Hôm nay là ngày &#272;oan Ng&#7885;, chúng con s&#7917;a sang h&#432;&#417;ng &#273;&#259;ng, s&#7855;m sanh l&#7877; v&#7853;t, hoa &#273;&#259;ng, trà qu&#7843; dâng lên tr&#432;&#7899;c án.</p>
<p id="para1507756"></p>
<p id="para1507757">Chúng
  con kính m&#7901;i ngài B&#7843;n c&#7843;nh Thành hoàng, Ch&#432; v&#7883; &#272;&#7841;i V&#432;&#417;ng, ngài B&#7843;n x&#7913; 
  Th&#7847;n linh Th&#7893; &#273;&#7883;a, ngài B&#7843;n gia Táo quân, Ng&#361; ph&#432;&#417;ng, Long M&#7841;ch, Tài 
  th&#7847;n, cúi xin các Ngài giáng lâm tr&#432;&#7899;c án ch&#7913;ng giám lòng thành, th&#7909; 
  h&#432;&#7903;ng l&#7877; v&#7853;t.</p>
<p id="para1507758"></p>
<p id="para1507759">Chúng con 
  kính m&#7901;i các c&#7909; T&#7893; Kh&#7843;o, T&#7893; T&#7927;, ch&#432; v&#7883; H&#432;&#417;ng linh gia tiên n&#7897;i ngo&#7841;i 
  h&#7885;. . . . . . . . . . . . . . . . . . . . ., cúi xin ác v&#7883; th&#432;&#417;ng xót con cháu ch&#7913;ng giám 
  tâm thành th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t.</p>
<p id="para1507760"></p>
<p id="para1507761">Tín
  ch&#7911; con l&#7841;i kính m&#7901;i các v&#7883; Ti&#7873;n ch&#7911;, H&#7853;u ch&#7911; t&#7841;i nhà này, &#273;&#7845;t này &#273;&#7891;ng
  lâm án ti&#7873;n, &#273;&#7891;ng lai hâm h&#432;&#7903;ng, &#273;&#7897; cho chúng con thân cung khang thái,
  b&#7843;n m&#7879;nh bình an. B&#7889;n mùa không h&#7841;n ách, tám ti&#7871;t h&#432;&#7903;ng bình an th&#7883;nh 
  v&#432;&#7907;ng.</p>
<p id="para1507762"></p>
<p id="para1507763">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1507764"></p>
<p id="para1507765">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507766"></p>
<p id="para1507767">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507768"></p>
<p id="para1507769">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>