<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>L&#7877; cúng M&#7909; (&#272;&#7847;y c&#7919;, &#273;&#7847;y tháng, &#273;&#7847;y n&#259;m) 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para151000"><span class="sName">L&#7877; cúng M&#7909; (&#272;&#7847;y c&#7919;, &#273;&#7847;y tháng, &#273;&#7847;y n&#259;m)</span></p></h1>
<p>Ông bà ta x&#432;a quan ni&#7879;m r&#7857;ng: &#272;&#7913;a tr&#7867; &#273;&#432;&#7907;c sinh 
  ra là do các v&#7883; &#272;&#7841;i Tiên (Bà chúa &#272;&#7847;u thai), Tiên M&#7909; mà tr&#7921;c ti&#7871;p là 12 
  b&#7897; Tiên N&#432;&#417;ng (12 bà M&#7909;) n&#7863;n ra ban cho. </p>
<p id="para151001"></p>
<p id="para151002"></p>
<p id="para151003"></p>
<p id="para151004"></p>
<p id="para151005"></p>
<p id="para151006"> </p>
<p id="para151007">Ý ngh&#297;a:</p>
<p id="para151008"></p>
<p id="para151009">Ông
  bà ta x&#432;a quan ni&#7879;m r&#7857;ng: &#272;&#7913;a tr&#7867; &#273;&#432;&#7907;c sinh ra là do các v&#7883; &#272;&#7841;i Tiên 
  (Bà chúa &#272;&#7847;u thai), Tiên M&#7909; mà tr&#7921;c ti&#7871;p là 12 b&#7897; Tiên N&#432;&#417;ng (12 bà M&#7909;) 
  n&#7863;n ra ban cho. Vì v&#7853;y, khi &#273;&#7913;a tr&#7867; &#273;&#7847;y c&#7919; (&#273;&#7913;a tr&#7867; chào &#273;&#7901;i &#273;&#432;&#7907;c 3 
  ngày), &#273;&#7847;y tháng (&#273;&#7913;a tr&#7867; chào &#273;&#7901;i &#273;&#432;&#7907;c m&#7897;t tháng), &#273;&#7847;y n&#259;m; b&#7889; m&#7865;, ông 
  bà &#273;&#7913;a tr&#7867; ph&#7843;i bày ti&#7879;c c&#7913;ng M&#7909; &#273;&#7875; t&#7841; &#417;n các bà M&#7909; và c&#7847;u xin các M&#7909; 
  ban cho &#273;&#7913;a tr&#7867; m&#7885;i &#273;i&#7873;u may m&#7855;n t&#7889;t lành.</p>
<p id="para1510010"></p>
<p id="para1510011">S&#7855;m l&#7877;:</p>
<p id="para1510012">L&#7877; cúng M&#7909; ph&#7843;i &#273;&#432;&#7907;c làm c&#7849;n th&#7853;n chu &#273;áo, v&#7899;i các l&#7877; v&#7853;t bao g&#7891;m:</p>
<p id="para1510013">l) 12 &#273;ôi hài xanh gi&#7889;ng h&#7879;t nhau và m&#7897;t &#273;ôi hài c&#361;ng màu xanh nh&#432;ng to h&#417;n</p>
<p id="para1510014">2) 12 nén vàng xanh gi&#7889;ng nhau và m&#7897;t nén vàng xanh to h&#417;n. </p>
<p id="para1510015">3) 12 b&#7897; váy áo &#273;&#7865;p màu xanh gi&#7889;ng h&#7879;t nhau và m&#7897;t b&#7897; váy áo xanh c&#7855;t gi&#7889;ng 12 b&#7897; kia nh&#432;ng to h&#417;n. </p>
<p id="para1510016">4) 12 mi&#7871;ng tr&#7847;u cánh ph&#432;&#7907;ng gi&#7889;ng h&#7879;t nhau và m&#7897;t mi&#7871;ng tr&#7847;u têm cánh ph&#432;&#7907;ng to h&#417;n.</p>
<p id="para1510017">5)
  12 b&#7897; &#273;&#7891; ch&#417;i: Bát,&#273;&#361;a, thìa, chén c&#7889;c, con gi&#7889;ng, xe c&#7897;, nón, m&#361;. . . 
  gi&#7889;ng h&#7879;t nhau và m&#7897;t b&#7897; gi&#7889;ng nh&#432; v&#7853;y nh&#432;ng to h&#417;n (nh&#7919;ng &#273;&#7891; l&#7877; này có 
  th&#7875; b&#7857;ng nh&#7921;a, b&#7857;ng sành s&#7913;). </p>
<p id="para1510018">6) 12 con cua, 12 
  con &#7889;c, 12 con tôm to nh&#7887; b&#7857;ng nhau &#273;&#7875; s&#7889;ng (có th&#7875; &#273;&#7891; chín) là l&#7877; v&#7853;t 
  dâng cúng 12 bà M&#7909;.Và m&#7895;i lo&#7841;i m&#7897;t con to h&#417;n ho&#7863;c nhi&#7873;u con (ít nh&#7845;t ba
  con) c&#361;ng &#273;&#7875; s&#7889;ng là l&#7877; v&#7853;t dâng cúng bà M&#7909; Chúa. (Các con này &#273;&#7875; vào 
  bát to bày cúng, sau khi cúng xong thì &#273;em cua, &#7889;c th&#7843; ra ao, h&#7891;; tôm có
  th&#7875; th&#7909; l&#7897;c). </p>
<p id="para1510019">7) Ph&#7849;m o&#7843;n, bánh k&#7865;o, hoa qu&#7843; 
  chia &#273;&#7873;u thành 12 ph&#7847;n gi&#7889;ng nhau và m&#7897;t ph&#7847;n có &#273;&#7911; ph&#7849;m o&#7843;n, bánh k&#7865;o, 
  hoa qu&#7843; nh&#432;ng l&#7899;n h&#417;n (ho&#7863;c nhi&#7873;u h&#417;n). </p>
<p id="para1510020">8) L&#7877; m&#7863;n: Xôi, gà, c&#417;m, canh, các món l&#7877; m&#7863;n, r&#432;&#7907;u. . .</p>
<p id="para1510021">9) Bát h&#432;&#417;ng, l&#7885; hoa t&#432;&#417;i nhi&#7873;u màu, ti&#7873;n vàng, c&#7889;c n&#432;&#7899;c thanh t&#7883;nh (bày &#7903; mâm trên cùng l&#7877; m&#7863;n).</p>
<p id="para1510022">Bày l&#7877;: </p>
<p id="para1510023">Bày
  l&#7877; cúng M&#7909; mang tính ch&#7845;t thành kính, v&#259;n hoá và ngh&#7879; thu&#7853;t, th&#432;&#7901;ng bàn
  l&#7877; cúng M&#7909; &#273;&#432;&#7907;c bày (trình bày) m&#7897;t cách hài hoà, cân &#273;&#7889;i. </p>
<p id="para1510024">+ T&#7845;t c&#7843; l&#7877; v&#7853;t dâng bà M&#7909; chúa &#273;&#7875; &#7903; chính gi&#7919;a phía trên c&#7911;a h&#432;&#417;ng án </p>
<p id="para1510025">+ L&#7877; v&#7853;t dâng 12 bà M&#7909; chia thành 12 ph&#7847;n gi&#7889;ng nhau </p>
<p id="para1510026">+ Mâm l&#7877; m&#7863;n cùng h&#432;&#417;ng, hoa n&#432;&#7899;c &#273;&#7875; trên cùng </p>
<p id="para1510027">+ Mâm tôm, cua, &#7889;c &#273;&#7875; phía d&#432;&#7899;i</p>
<p id="para1510028"></p>
<p id="para1510029">Sau khi bày l&#7877; xong, b&#7889; ho&#7863;c m&#7865; cháu bé th&#7855;p 3 nén h&#432;&#417;ng, r&#7891;i b&#7871; cháu bé ra tr&#432;&#7899;c án kh&#7845;n:</p>
<p id="para1510030"></p>
<p id="para1510031">V&#259;n kh&#7845;n cúng M&#7909;</p>
<p id="para1510032"></p>
<p id="para1510033">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510034">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510035">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510036"></p>
<p id="para1510037">- Con kính l&#7841;y &#272;&#7879; nh&#7845;t Thiên t&#7927; &#273;&#7841;i tiên chúa.</p>
<p id="para1510038"></p>
<p id="para1510039">- Con kính l&#7841;y &#272;&#7879; nh&#7883; Thiên &#273;&#7871; &#273;&#7841;i tiên chúa.</p>
<p id="para1510040"></p>
<p id="para1510041">- Con kính l&#7841;y &#272;&#7879; tam Tiên M&#7909; &#273;&#7841;i tiên chúa.</p>
<p id="para1510042"></p>
<p id="para1510043">- Con kính l&#7841;y Th&#7853;p nh&#7883; b&#7897; Tiên N&#432;&#417;ng</p>
<p id="para1510044"></p>
<p id="para1510045">- Con kính l&#7841;y Tam th&#7853;p l&#7909;c cung ch&#432; v&#7883; Tiên N&#432;&#417;ng</p>
<p id="para1510046"></p>
<p id="para1510047">Hôm nay là ngày…. Tháng…. . n&#259;m….</p>
<p id="para1510048"></p>
<p id="para1510049">V&#7907; ch&#7891;ng con là . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . sinh &#273;&#432;&#7907;c con (trai, gái) &#273;&#7863;t tên là . . . . . . . . . . . . . .</p>
<p id="para1510050"></p>
<p id="para1510051">Chúng con ng&#7909; t&#7841;i:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1510052"></p>
<p id="para1510053">Nay
  nhân ngày &#273;&#7847;y tháng (&#273;&#7851;y c&#7919;, &#273;&#7847;y n&#259;m) chúng con thành tâm s&#7917;a bi&#7879;n 
  h&#432;&#417;ng hoa l&#7877; v&#7853;t và các th&#7913; cúng dâng b&#7847;y lên tr&#432;&#7899;c án, tr&#432;&#7899;c bàn t&#7885;a 
  ch&#432; v&#7883; Tôn thân kính c&#7849;n tâu trình:</p>
<p id="para1510054"></p>
<p id="para1510055">Nh&#7901;
  &#417;n th&#7853;p ph&#432;&#417;ng ch&#432; Ph&#7853;t, ch&#432; v&#7883; Thánh hi&#7873;n, ch&#432; v&#7883; Tiên Bà, các &#273;&#7845;n g 
  th&#7847;n linh, Th&#7893; công &#273;&#7883;a m&#7841;ch, Th&#7893; &#273;&#7883;a chính th&#7847;n, Tiên t&#7893; n&#7897;i ngo&#7841;i, cho
  con sinh ra cháu tên là… …… … sinh ngày… … &#273;&#432;&#7907;c m&#7865; tròn con vuông.</p>
<p id="para1510056"></p>
<p id="para1510057">Cúi
  xin ch&#432; v&#7883; tiên Bà, ch&#432; v&#7883; Tôn th&#7847;n giáng lâm tr&#432;&#7899;c án, ch&#7913;ng giám lòng
  thành th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, phù h&#7897; &#273;&#7897; trì, vu&#7889;t ve che ch&#7903; cho cháu &#273;&#432;&#7907;c &#259;n
  ngoan, ng&#7911; yên, hay &#259;n chóng l&#7899;n, vô b&#7879;nh vô t&#7853;t, vô tai, vô &#432;&#417;ng vô 
  h&#7841;n, vô ách, phù h&#7897; cho cháu bé &#273;&#432;&#7907;c t&#432;&#417;i &#273;ep, thông minh, sáng láng, 
  thân m&#7879;nh bình yên, c&#432;&#7901;ng tráng, ki&#7871;p ki&#7871;p &#273;&#432;&#7907;c h&#432;&#7903;ng vinh hoa phú quí. 
  Gia &#273;ình con &#273;&#432;&#7907;c phúc th&#7885; an khang, nhân lành n&#7843;y n&#7903;, nghi&#7879;p d&#7919; tiêu 
  tan, b&#7889;n mùa không h&#7841;n ách ngh&#297; lo.</p>
<p id="para1510058"></p>
<p id="para1510059">Xin thành tâm &#273;&#7881;nh l&#7877;, cúi xin &#273;&#432;&#7907;c ch&#7913;ng giám lòng thành. </p>
<p id="para1510060">Nam mô a di &#272;à Ph&#7853;t</p>
<p id="para1510061">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510062">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1510063"></p>
<p id="para1510064">Khi
  &#273;ã kh&#7845;n xong thì b&#7889; ho&#7863;c m&#7865; ch&#7855;p tay bé l&#7841;i vái tr&#432;&#7899;c án 3 vái sau 3 
  tu&#7847;n h&#432;&#417;ng thì l&#7877; t&#7841;. Sau &#273;ó gia &#273;ình mang vàng mã, váy áo &#273;i hoá, v&#7849;y 
  r&#432;&#7907;u lúc &#273;ang hoá; &#273;em tôm, cua, &#7889;c &#273;i phóng sinh t&#7841;i các ao, h&#7891;, sông 
  &#273;&#7875; c&#7847;u phúc; các &#273;&#7891; ch&#417;i b&#7857;ng nh&#7921;a, sành s&#7913; thì gi&#7919; l&#7841;i cho cháu bé &#273;&#7875; 
  l&#7845;y ph&#432;&#7899;c.</p>
</body></html>