<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>T&#7871;t Trung Thu (Ngày R&#7857;m Tháng 8) &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150750"><span class="sName">T&#7871;t Trung Thu (Ngày R&#7857;m Tháng 8) </span></p></h1>
<p>T&#7871;t Trung Thu là t&#7871;t &#273;&#432;&#7907;c c&#7917; hành vào &#273;êm R&#7857;m tháng 8, t&#7871;t này còn g&#7885;i là ''T&#7871;t Trông Tr&#259;ng'. </p>
<p id="para150751"></p>
<p id="para150752"></p>
<p id="para150753"></p>
<p id="para150754"></p>
<p id="para150755"></p>
<p id="para150756"> </p>
<p id="para150757">Ý ngh&#297;a: </p>
<p id="para150758"></p>
<p id="para150759">T&#7909;c
  x&#432;a truy&#7873;n l&#7841;i r&#7857;ng: Vào m&#7897;t &#273;êm r&#7857;m tháng 8 tr&#259;ng sáng nh&#432; g&#432;&#417;ng, b&#7847;u 
  tr&#7901;i bao la huy&#7873;n &#7843;o, nhà Vua nhìn lên tr&#7901;i và n&#7843;y ra ý mu&#7889;n lên th&#259;m 
  Cung Tr&#259;ng. Pháp s&#432; &#273;i theo nhà Vua li&#7873;n ném chi&#7871;c g&#7853;y &#273;ang ch&#7889;ng lên 
  không trung, chi&#7871;c g&#7853;y li&#7873;n bi&#7871;n .thành m&#7897;t chi&#7871;c c&#7847;u b&#7857;ng b&#7841;c &#273;&#432;a nhà 
  Vua cùng pháp s&#432; lên Cung Tr&#259;ng. Vào &#273;&#7871;n ''Ph&#7911; thanh h&#432; Qu&#7843;ng Hàn' nhà 
  Vua và pháp s&#432; &#273;&#432;&#7907;c tiên n&#7919; H&#7857;ng Nga &#273;ón ti&#7871;p n&#7891;ng h&#7853;u. H&#7857;ng Nga sai 
  tiên n&#7919; mang bánh Tiên &#273;&#7871;n m&#7901;i hai v&#7883; và l&#7879;nh cho các tiên n&#7919; múa hát &#273;&#7875;
  nhà Vua xem. Sau khi v&#7873; tr&#7847;n gian, &#273;&#7871; t&#432;&#7903;ng nh&#7899; ngày này, hàng n&#259;m vào 
  R&#7857;m tháng Tám, nhà Vua sai làm ''Bánh Tiên''- bánh có hình tròn nh&#432; m&#7863;t 
  Tr&#259;ng nên còn g&#7885;i là ''Bánh Tr&#259;ng' và khi tr&#259;ng R&#7857;m to&#7843; sáng nhà Vua 
  cùng qu&#7847;n th&#7847;n ng&#7855;m tr&#259;ng &#259;n bánh. T&#7915; &#273;ó hình thành t&#7909;c &#259;n T&#7871;t Trung 
  Thu.</p>
<p id="para1507510"></p>
<p id="para1507511">T&#7871;t Trung Thu là t&#7871;t
  &#273;&#432;&#7907;c c&#7917; hành vào &#273;êm R&#7857;m tháng 8, t&#7871;t này còn g&#7885;i là ''T&#7871;t Trông 
  Tr&#259;ng'. Theo phong t&#7909;c dân gian ngày T&#7871;t Trung Thu nhà nhà &#273;&#7873;u treo &#273;èn 
  k&#7871;t loa r&#432;&#7899;c &#273;èn, ng&#7855;m tr&#259;ng và làm “Bánh Tr&#259;ng” - ngày nay là bánh 
  n&#432;&#7899;ng, bánh d&#7867;o &#273;&#7875; cúng t&#7893; tiên.</p>
<p id="para1507512"></p>
<p id="para1507513">S&#7855;m l&#7877;:</p>
<p id="para1507514"></p>
<p id="para1507515">Mâm
  l&#7877; cúng gia tiên ngày T&#7871;t Trung Thu ngoài nh&#7919;ng món truy&#7873;n th&#7889;ng thì 
  bao gi&#7901; c&#361;ng ph&#7843;i có: bánh n&#432;&#7899;ng, bánh d&#7867;o, c&#7889;m, chu&#7889;i, na, h&#7891;ng, 
  b&#432;&#7903;i,. . . và t&#7845;t nhiên ph&#7843;&#7883; có h&#432;&#417;ng, hoa, &#273;èn, n&#7871;n. Nhân d&#7883;p T&#7871;t Trung 
  Thu m&#7885;i ng&#432;&#7901;i &#273;&#7873;u g&#7917;i bi&#7871;u ông, bà, cha, m&#7865;, ng&#432;&#7901;i thân, ng&#432;&#7901;i mà mình 
  mang &#417;n bánh Trung Thu, c&#7889;m, chu&#7889;i, h&#7891;ng. . . &#273;&#7875; t&#7887; lòng bi&#7871;t &#417;n quí 
  tr&#7885;ng. </p>
<p id="para1507516"></p>
<p id="para1507517">V&#259;n cúng t&#7893; tiên (Ngày T&#7871;t Trung Thu)</p>
<p id="para1507518"></p>
<p id="para1507519">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507520"></p>
<p id="para1507521">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507522"></p>
<p id="para1507523">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507524"></p>
<p id="para1507525">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1507526"></p>
<p id="para1507527">- Con kính l&#7841;y Hoàng thiên h&#7853;u Th&#7893; ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1507528"></p>
<p id="para1507529">- Con kính l&#7841;y ngài B&#7843;n c&#7843;nh Thành hoàng, ngài B&#7843;n x&#7913; Th&#7893; &#273;&#7883;a, ngài B&#7843;n gia Táo quân cùng ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1507530"></p>
<p id="para1507531">- Con kính tay Cao T&#7857;ng T&#7893; kh&#7843;o, Cao T&#7857;ng T&#7893; T&#7927;, Thúc Bá, &#272;&#7879; Huynh, Cô Di, T&#7927; Mu&#7897;i h&#7885; n&#7897;i h&#7885; ngo&#7841;i</p>
<p id="para1507532"></p>
<p id="para1507533">Tín ch&#7911; (chúng) con là:. . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507534"></p>
<p id="para1507535">Ng&#7909; t&#7841;i:… …… …… …… ……. .</p>
<p id="para1507536"></p>
<p id="para1507537">Hôm
  nay là ngày R&#7857;m tháng Tám g&#7863;p ti&#7871;t Trung Thu tín ch&#7911; chúng con thành 
  tâm s&#7855;m l&#7877;, h&#432;&#417;ng hoa trà qu&#7843;, th&#7855;p nén tâm h&#432;&#417;ng dâng lên tr&#432;&#7899;c án.</p>
<p id="para1507538"></p>
<p id="para1507539">Chúng
  con kính m&#7901;i ngài B&#7843;n c&#7843;nh Thành hoàng Ch&#432; v&#7883; &#272;&#7841;i V&#432;&#417;ng, ngài B&#7843;n x&#7913; 
  Th&#7847;n linh Th&#7893; &#273;&#7883;a, ngài B&#7843;n gia Táo quân, Ng&#361; ph&#432;&#417;ng, Long M&#7841;ch, Tài 
  Th&#7847;n. Cúi xin các ngài giáng lâm tr&#432;&#7899;c án ch&#7913;ng giám lòng thành th&#7909; 
  h&#432;&#7903;ng l&#7877; v&#7853;t.</p>
<p id="para1507540"></p>
<p id="para1507541">Chúng con 
  kính m&#7901;i các c&#7909; T&#7893; Kh&#7843;o, T&#7893; T&#7927;, ch&#432; v&#7883; H&#432;&#417;ng linh gia tiên n&#7897;i ngo&#7841;i 
  h&#7885;. . . . . . . . . . . . . . . . . ., cúi xin th&#432;&#417;ng xót con cháu linh thiêng hi&#7879;n v&#7873;, 
  ch&#7913;ng giám tâm thành, th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t.</p>
<p id="para1507542"></p>
<p id="para1507543">Tín
  ch&#7911; con l&#7841;i kính m&#7901;i các v&#7883; Ti&#7873;n ch&#7911;, H&#7853;u ch&#7911; ng&#7909; t&#7841;i nhà này, &#273;&#7845;t này 
  &#273;&#7891;ng lâm án ti&#7873;n, &#273;&#7891;ng lai hâm h&#432;&#7903;ng. Xin các ngài &#273;&#7897; cho chúng con thân
  cung khang thái, b&#7843;n m&#7879;nh bình an. B&#7889;n mùa không h&#7841;n ách, tám ti&#7871;t 
  h&#432;&#7903;ng vinh quang th&#7883;nh v&#432;&#7907;ng.</p>
<p id="para1507544"></p>
<p id="para1507545">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1507546"></p>
<p id="para1507547">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507548"></p>
<p id="para1507549">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507550"></p>
<p id="para1507551">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507552"></p>
</body></html>