<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n l&#7877; &#272;&#7913;c Thánh Tr&#7847;n 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para151170"><span class="sName">V&#259;n kh&#7845;n l&#7877; &#272;&#7913;c Thánh Tr&#7847;n </span></p></h1>
<p>Con kính l&#7841;y &#272;&#7913;c Tr&#7847;n Tri&#7873;u hi&#7875;n thánh Nhân v&#361; H&#432;ng &#272;&#7841;o &#272;&#7841;i V&#432;&#417;ng &#272;&#7841;i Nguyên soái </p>
<p id="para151177">V&#259;n kh&#7845;n l&#7877; &#272;&#7913;c Thánh Tr&#7847;n </p>
<p id="para151178"></p>
<p id="para151179">Nam mô a di &#272;à Ph&#7853;t! </p>
<p id="para1511710"></p>
<p id="para1511711">Nam mô a di &#272;à Ph&#7853;t! </p>
<p id="para1511712"></p>
<p id="para1511713">Nam mô a di &#272;à Ph&#7853;t! </p>
<p id="para1511714"></p>
<p id="para1511715">- Con kính l&#7841;y T&#7913; ph&#7911; Công &#272;&#7891;ng Tr&#7847;n Tri&#7873;u </p>
<p id="para1511716"></p>
<p id="para1511717">- Con kính l&#7841;y Nguyên T&#7915; Qu&#7889;c M&#7851;u Thiên Thành Thái Tr&#432;&#7903;ng Công. </p>
<p id="para1511718"></p>
<p id="para1511719">-
  Con kính l&#7841;y &#272;&#7913;c Tr&#7847;n Tri&#7873;u hi&#7875;n thánh Nhân v&#361; H&#432;ng &#272;&#7841;o &#272;&#7841;i V&#432;&#417;ng &#272;&#7841;i 
  Nguyên soái, T&#7893;ng qu&#7889;c chính, Thái s&#432; H&#432;&#417;ng ph&#7909; Th&#432;&#7907;ng qu&#7889;c công ti&#7871;t 
  ch&#7871;, L&#7883;ch tri&#7873;u t&#7845;n t&#7863;ng khai qu&#7889;c an chính h&#7891;ng &#273;&#7891; tá tr&#7883; hi&#7879;n linh 
  trác v&#297;, Minh &#273;&#7913;c tr&#297; nhân, Phong huân hiên li&#7879;t, Chí trung &#273;&#7841;i ngh&#297;a, 
  D&#7921;c b&#7843;o trung h&#432;ng, Th&#432;&#7907;ng &#273;&#7859;ng tôn th&#7847;n, Ng&#7885;c b&#7879; ti&#7873;n. </p>
<p id="para1511720"></p>
<p id="para1511721">- Con kính l&#7841;y t&#7913; v&#7883; Thánh t&#7917; &#273;&#7841;i v&#432;&#417;ng, Nh&#7883; v&#7909; v&#432;&#417;ng cô Hoàng Thánh. </p>
<p id="para1511722"></p>
<p id="para1511723">- Con kính l&#7841;y &#272;&#7913;c ông ph&#7841;m &#273;i&#7879;u suý tôn th&#7847;n, t&#7843; quan Nam Tào, H&#7919;u quan B&#7855;c &#272;&#7849;u, L&#7909;c b&#7897; th&#432;&#7907;ng t&#7915;, ch&#432; v&#7883; bách quan. </p>
<p id="para1511724"></p>
<p id="para1511725">H&#432;&#417;ng t&#7917; con là:.............. ................................ ................................. </p>
<p id="para1511726"></p>
<p id="para1511727">Ng&#7909; t&#7841;i:.............. ................................ ............................................... </p>
<p id="para1511728"></p>
<p id="para1511729">Hôm
  nay ngày…. tháng….. n&#259;m… ….. H&#432;&#417;ng t&#7917; chúng Chapá k&#7923; l&#7877; bái xin các v&#7883; 
  phù h&#7897; &#273;&#7897; trì cho h&#432;&#417;ng t&#7917; con cùng toàn gia quy&#7871;n &#273;&#432;&#7907;c luôn m&#7841;nh kho&#7867;. 
  &#272;&#7847;u n&#259;m chí gi&#7919;a, n&#7917;a n&#259;m chí cu&#7889;i, chín tháng &#273;ông, ba tháng hè &#273;&#432;&#7907;c 
  tai quan n&#7841;n kh&#7887;i, &#273;i&#7873;u lành mang &#273;&#7871;n, &#273;i&#7873;u gi&#7919; gi&#7843;i &#273;i, c&#7847;u tài &#273;&#7855;c 
  tài, c&#7847;u l&#7897;c &#273;&#7855;c l&#7889;c, c&#7847;u bình an &#273;&#7855;c bình an. Xin cho con &#273;&#432;&#7907;c có ng&#432;&#7901;i
  có c&#7917;a, &#273;&#432;&#7907;c nhân an v&#7853;t th&#7883;nh &#273;i &#273;&#7871;n n&#417;i v&#7873; &#273;&#7871;n ch&#7889;n, làm &#259;n &#273;&#432;&#7907;c 
  thu&#7853;n bu&#7891;n xuôi gió, v&#7841;n s&#7921; nh&#432; ý. </p>
<p id="para1511730"></p>
<p id="para1511731">H&#432;&#417;ng t&#7917; con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì. </p>
<p id="para1511732"></p>
<p id="para1511733">Nam mô a di &#272;à Ph&#7853;t! </p>
<p id="para1511734"></p>
<p id="para1511735">Nam mô a di &#272;à Ph&#7853;t! </p>
<p id="para1511736"></p>
<p id="para1511737">Nam mô a di &#272;à Ph&#7853;t! </p>
</body></html>