<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n khi cúng gi&#7895; 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Các bài cúng, kh&#7845;n Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m, V&#259;n kh&#7845;n khi cúng gi&#7895; 
, Trong phong t&#7909;c th&#7901; cúng T&#7893; Tiên thì l&#7877; cúng vong linh . . . . . . from DK Books.">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150860"><span class="sName">V&#259;n kh&#7845;n khi cúng gi&#7895; </span></p></h1>
<p>Trong phong t&#7909;c th&#7901; cúng T&#7893; Tiên thì l&#7877; cúng 
  vong linh ng&#432;&#7901;i &#273;ã khu&#7845;t vào các k&#7923; gi&#7895;: ông, bà, b&#7889;, m&#7865;, ch&#7891;ng (v&#7907;) là 
  quan tr&#7885;ng nh&#7845;t </p>
<p>Cúng
  gi&#7895; gia tiên th&#7875; hi&#7879;n &#273;&#7841;o hi&#7871;u, th&#7875; hi&#7879;n t&#7845;m lòng th&#7911;y chung th&#432;&#417;ng 
  ti&#7871;c c&#7911;a ng&#432;&#7901;i &#273;ang s&#7889;ng v&#7899;i ng&#432;&#7901;i &#273;ãkhu&#7845;t. Nên vào ngày gi&#7895; c&#7911;a T&#7893; 
  Tiên, nhà giàu thì có t&#7893; ch&#7913;c cúng l&#7877; linh &#273;ìnhm&#7901;i h&#7885; m&#7841;c g&#7847;n xa, anh em
  b&#7857;ng h&#7919;u v&#7873; d&#7921;, còn nhà nghèo túng thì bát c&#417;n, qu&#7843; tr&#7913;ng, &#273;&#297;a mu&#7889;i, 
  l&#432;ng canh v&#7899;i ba nén nhang, cây &#273;èn d&#7847;u cúng ng&#432;&#7901;i &#273;ã khu&#7845;t.</p>
<p id="para150868">Theo t&#7909;c x&#432;a:</p>
<p id="para150869"></p>
<p id="para1508610"> N&#7871;u b&#7889; &#273;ã ch&#7871;t thì h&#7843;i kh&#7845;n là: Hi&#7875;n kh&#7843;o</p>
<p id="para1508611"></p>
<p id="para1508612"> N&#7871;u m&#7865; &#273;ã ch&#7871;t thì ph&#7843;i kh&#7845;n là: Hi&#7875;n t&#7927;</p>
<p id="para1508613"></p>
<p id="para1508614"> N&#7871;u ông &#273;ã ch&#7871;t thì h&#7843;i kh&#7845;n là: T&#7893; kh&#7843;o</p>
<p id="para1508615"></p>
<p id="para1508616"> N&#7871;u bà &#273;ã ch&#7871;t thì ph&#7843;i kh&#7845;n là: T&#7893; t&#7927;</p>
<p id="para1508617"></p>
<p id="para1508618"> N&#7871;u c&#7909; ông &#273;ã ch&#7871;t thì h&#7843;i kh&#7845;n là: T&#7857;ng T&#7893; Kh&#7843;o</p>
<p id="para1508619"></p>
<p id="para1508620"> N&#7871;u c&#7909; bà &#273;ã ch&#7871;t thì ph&#7843;i kh&#7845;n là: T&#7857;ng T&#7893; T&#7927;</p>
<p id="para1508621"></p>
<p id="para1508622"> N&#7871;u anh em &#273;ã ch&#7871;t thì h&#7843;i kh&#7845;n là: Th&#7879; huynh, Th&#7879; &#273;&#7879;</p>
<p id="para1508623"></p>
<p id="para1508624"> N&#7871;u ch&#7883; em &#273;ã ch&#7871;t thì ph&#7843;i kh&#7845;n là: Th&#7875; t&#7925;, Th&#7875; mu&#7897;i</p>
<p id="para1508625"></p>
<p id="para1508626"> N&#7871;u cô dì chú bác &#273;ã ch&#7871;t thì h&#7843;i kh&#7845;n là: Bá thúc Cô Di, T&#7927; Mu&#7897;i</p>
<p id="para1508627"></p>
<p id="para1508628"> Ho&#7863;c kh&#7845;n chung là Cao T&#7857;ng T&#7893; Kh&#7843;o, Cao T&#7857;ng T&#7893; T&#7927; n&#7897;i ngo&#7841;i Gia Tiên.</p>
<p id="para1508629"></p>
<p id="para1508630">Vài &#273;i&#7873;u c&#7847;n l&#432;u ý khi cúng gi&#7895; T&#7893; Tiên</p>
<p id="para1508631"></p>
<p id="para1508632"> &#272;&#7889;i v&#7899;i ngày gi&#7895; c&#7911;a ông, bà, cha, m&#7865;, v&#7907;, ch&#7891;ng (còn g&#7885;i là
  gi&#7895; tr&#7885;ng) thì ngày hôm tr&#432;&#7899;c ngày gi&#7895; c&#7847;n ph&#7843;i có cúng cáo gi&#7895;. Ngày 
  hôm cúng cáo gi&#7895; còn g&#7885;i là ngày tiên th&#432;&#7901;ng.</p>
<p id="para1508633"></p>
<p id="para1508634"> Cúng cáo gi&#7895; là &#273;&#7875; báo cho ng&#432;&#7901;i &#273;ã khu&#7845;t bi&#7871;t ngày hôm sau 
  v&#7873; h&#432;&#7903;ng gi&#7895;, &#273;&#7891;ng th&#7901;i là &#273;&#7875; báo v&#7899;i Th&#7847;n linh, Th&#7893; &#272;&#7883;a n&#417;i &#273;&#7875; m&#7897; ng&#432;&#7901;i
  &#273;ã khu&#7845;t c&#361;ng nh&#432; Công Th&#7847;n Th&#7893; &#272;&#7883;a t&#7841;i gia cho phép h&#432;&#417;ng hông ng&#432;&#7901;i 
  &#273;ã khu&#7845;t &#273;&#432;&#7907;c v&#7873; h&#432;&#7903;ng gi&#7895;. Cúng cáo gi&#7895; bao g&#7891;m cúng t&#7841;i gia và cúng 
  ngoài m&#7897;. Trong cúng cáo gi&#7895; ph&#7843;i cúng Công Th&#7847;n Th&#7893; &#272;&#7883;a tr&#432;&#7899;c, cúng Gia
  tiên sau. Ngoài vi&#7879;c kh&#7845;n m&#7901;i vong linh ng&#432;&#7901;i &#273;&#432;&#7907;c gi&#7895; ngày hôm sau, 
  còn ph&#7843;i kh&#7845;n m&#7901;i vong linh h&#432;&#417;ng h&#7891;n Gia tiên n&#7897;i ngo&#7841;i cùng v&#7873; d&#7921; gi&#7895;.
  Nhân d&#7883;p cúng gi&#7895; ngoài m&#7897; c&#7847;n &#273;&#7855;p s&#7917;a l&#7841;i m&#7897; ph&#7847;n.</p>
<p id="para1508635"></p>
<p id="para1508636"> Trong cúng gi&#7895; &#273;úng vào ngày m&#7845;t c&#7911;a ng&#432;&#7901;i &#273;&#432;&#7907;c h&#432;&#7903;ng gi&#7895; 
  c&#7847;n ph&#7843;i cúng m&#7901;i ng&#432;&#7901;i &#273;&#432;&#7907;c h&#432;&#7903;ng gi&#7895; tr&#432;&#7899;c, sau &#273;ó m&#7899;i &#273;&#7871;n vong linh 
  hai h&#7885; n&#7897;i, ngo&#7841;i t&#7915; b&#7853;c cao nh&#7845;t tr&#7903; xu&#7889;ng và cu&#7889;i cùng là cáo th&#7881;nh 
  gia th&#7847;n cùng d&#7921; ti&#7879;c gi&#7895;</p>
</body></html>