<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n cúng ngày gi&#7895; &#273;&#7847;u 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150850"><span class="sName">V&#259;n cúng ngày gi&#7895; &#273;&#7847;u </span></p></h1>
<p>1. Ý ngh&#297;a: Ngày gi&#7895; &#273;&#7847;u hay còn &#273;&#432;&#7907;c g&#7885;i là 
  “Ti&#7875;u T&#432;&#7901;ng” là ngày gi&#7895; (k&#7925; gi&#7895;) &#273;&#7847;u tiên sau &#273;úng m&#7897;t n&#259;m ngày m&#7845;t c&#7911;a
  ai &#273;ó. &#272;ây là m&#7897;t trong hai gi&#7895; thu&#7897;c k&#7923; tang. </p>
<p id="para150851"></p>
<p id="para150852"></p>
<p id="para150853"></p>
<p id="para150854"></p>
<p id="para150855"></p>
<p id="para150856"> </p>
<p id="para150857">B&#7903;i
  v&#7853;y, vào ngày Gi&#7895; &#272;&#7847;u ng&#432;&#7901;i ta th&#432;&#7901;ng t&#7893; ch&#7913;c trang nghiêm, bi ai, s&#7847;u 
  th&#7843;m ch&#7859;ng khá gì m&#7845;y so v&#7899;i ngày &#273;&#7875; tang n&#259;m tr&#432;&#7899;c. Ngh&#297;a là con cháu 
  &#273;&#7873;u có v&#7853;n tang ph&#7909;c, khi t&#7871; l&#7877; &#273;&#7873;u có khóc nh&#432; &#273;&#432;a &#273;ám, m&#7897;t s&#7889; nhà có 
  &#273;i&#7873;u ki&#7879;n còn thuê c&#7843; &#273;&#7897;i kèn ch&#7891;ng n&#7919;a.</p>
<p id="para150858"></p>
<p id="para150859">2.
  S&#7855;m l&#7877;: Vào ngày Gi&#7895; &#272;&#7847;u, ngoài mâm l&#7877; m&#7863;n, hoa, qu&#7843;, h&#432;&#417;ng, ph&#7849;m o&#7843;n, 
  ng&#432;&#7901;i ta th&#432;&#7901;ng mua s&#7855;m r&#7845;t nhi&#7873;u &#273;&#7891; hàng mã không ch&#7881; là ti&#7873;n, vàng, 
  mã, gi&#7845;y mà còn c&#7843; các v&#7853;t d&#7909;ng nh&#432; qu&#7847;n , áo, nhà c&#7917;a, xe c&#7897; mà th&#7853;m 
  chí còn mua s&#7855;m c&#7843; hình nhân b&#7857;ng gi&#7845;y n&#7919;a.</p>
<p id="para1508510"></p>
<p id="para1508511"> “Hình nhân” &#7903; &#273;ây không ph&#7843;i &#273;&#7875; th&#7871; m&#7841;ng cho ai mà là t&#7909;c 
  tín ng&#432;&#7905;ng tin r&#7857;ng, v&#7899;i phép thu&#7853;t c&#7911;a thu&#7853;t c&#7911;a th&#7847;y phù th&#7911;y thì hình
  nhân b&#7857;ng gi&#7845;y khi &#273;&#7889;t &#273;i s&#7869; hóa thành ng&#432;&#7901;i h&#7847;u h&#7841; vong linh n&#417;i Âm 
  gi&#7899;i.</p>
<p id="para1508512"></p>
<p id="para1508513"> Sau 
  bu&#7893;i l&#7877; nh&#7919;ng &#273;&#7891; vàng mã s&#7869; &#273;&#432;&#7907;c mang ra t&#7853;n ngoài m&#7897; &#273;&#7875; hóa (&#273;&#7889;t). 
  Nh&#432;ng &#273;&#7891; vàng mã &#273;&#7889;t trong ngày Ti&#7875;u T&#432;&#7901;ng còn &#273;&#432;&#7907;c g&#7885;i là “mã bi&#7871;u”. 
  G&#7885;i là mã bi&#7871;u vì ng&#432;&#7901;i ta ngh&#297; r&#7857;ng nh&#7919;ng &#273;&#7891; mã này ch&#7881; cúng cho vong 
  linh ng&#432;&#7901;i m&#7845;t, nh&#432;ng ng&#432;&#7901;i &#273;ó không &#273;&#432;&#7907;c dùng mà ph&#7843;i mang bi&#7871;u các ác 
  th&#7847;n &#273;&#7875; tránh s&#7921; qu&#7845;y nhi&#7877;u.</p>
<p id="para1508514"></p>
<p id="para1508515">V&#259;n kh&#7845;n Th&#7893; Th&#7847;n, Táo Quân, Long M&#7841;ch và các v&#7883; Th&#7847;n linh tr&#432;&#7899;c khi Gi&#7895; &#272;&#7847;u</p>
<p id="para1508516"></p>
<p id="para1508517">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508518"></p>
<p id="para1508519">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508520"></p>
<p id="para1508521">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508522"></p>
<p id="para1508523">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1508524"></p>
<p id="para1508525">- Con kính l&#7841;y &#272;&#7913;c Hoàng Thiên H&#7853;u Th&#7893; ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1508526"></p>
<p id="para1508527">- Con kính l&#7841;y ngài B&#7843;n gia Táo Quân, ngài B&#7843;n gia Th&#7893; Công, Long M&#7841;ch, Th&#7847;n Tài.</p>
<p id="para1508528"></p>
<p id="para1508529">- Con kính l&#7841;y các ngài Th&#7847;n linh cai qu&#7843;n trong x&#7913; này.</p>
<p id="para1508530"></p>
<p id="para1508531">Hôm này là ngày …. . tháng …. . n&#259;m … …… …… …… …… …… …… …… …… …… …. .</p>
<p id="para1508532"></p>
<p id="para1508533">Tín ch&#7911; (chúng) con là:… …… …… …… …… …… …… …… …… …… …… …… …… …. .</p>
<p id="para1508534"></p>
<p id="para1508535">Ng&#7909; t&#7841;i:… …… …… …… …… …… …… …… …… …… …… …… …… …… …… …… …. . .</p>
<p id="para1508536"></p>
<p id="para1508537">Nhân ngày mai là ngày Gi&#7895; &#272;&#7847;u c&#7911;a… …… …… …… …… …… …… …… …… …… …….</p>
<p id="para1508538"></p>
<p id="para1508539">Chúng
  con cùng toàn th&#7875; gia quy&#7871;n tuân theo nghi l&#7877;, s&#7855;m s&#7917;a h&#432;&#417;ng hoa l&#7877; v&#7853;t
  kính dâng lên tr&#432;&#7899;c án t&#7885;a Tôn Th&#7847;n cùng ch&#432; v&#7883; uy linh, kính c&#7849;n tâu 
  trình.</p>
<p id="para1508540"></p>
<p id="para1508541">Kính cáo B&#7843;n gia 
  Th&#7893; Công, Táo Quân, Long M&#7841;ch và các v&#7883; Th&#7847;n linh, cúi xin ch&#7913;ng minh, 
  phù h&#7897; cho toàn gia chúng con an ninh khang thái, v&#7841;n s&#7921; t&#7889;t lành.</p>
<p id="para1508542"></p>
<p id="para1508543">Kính th&#7881;nh các Tiên linh, Gia tiên chúng con và nh&#7919;ng vong h&#7891;n n&#7897;i t&#7897;c &#273;&#432;&#7907;c th&#7901; ph&#7909;ng v&#7883; cùng v&#7873; hâm h&#432;&#7903;ng.</p>
<p id="para1508544"></p>
<p id="para1508545">Chúng con l&#7877; b&#7841;c tâm thành, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1508546"></p>
<p id="para1508547">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508548"></p>
<p id="para1508549">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508550"></p>
<p id="para1508551">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508552"></p>
<p id="para1508553"> </p>
<p id="para1508554"></p>
<p id="para1508555"></p>
<p id="para1508556">V&#259;n kh&#7845;n ngày Gi&#7895; &#272;&#7847;u</p>
<p id="para1508557"></p>
<p id="para1508558">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508559"></p>
<p id="para1508560">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508561"></p>
<p id="para1508562">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508563"></p>
<p id="para1508564">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1508565"></p>
<p id="para1508566">- Con kính l&#7841;y &#272;&#7913;c &#272;&#432;&#417;ng c&#7843;nh Thành hoàng ch&#432; v&#7883; &#272;&#7841;i V&#432;&#417;ng.</p>
<p id="para1508567"></p>
<p id="para1508568">- Con kính l&#7841;y ngài &#272;ông Trù T&#432; m&#7879;nh Táo ph&#7911; Th&#7847;n Quân.</p>
<p id="para1508569"></p>
<p id="para1508570">- Con kính l&#7841;y các ngài Th&#7847;n linh, Th&#7893; &#273;&#7883;a cai qu&#7843;n trong x&#7913; này.</p>
<p id="para1508571"></p>
<p id="para1508572">- Con kính l&#7841;y ch&#432; gia tiên Cao T&#7857;ng T&#7893; tiên n&#7897;i ngo&#7841;i h&#7885;… …… …… …… …… …… …</p>
<p id="para1508573"></p>
<p id="para1508574">Tín ch&#7911; (chúng) con là:… …… …… …… …… …… …… …… …… …… …… …… …… …</p>
<p id="para1508575"></p>
<p id="para1508576">Ng&#7909; t&#7841;i:… …… …… …… …… …… …… …… …… …… …… …… …… …… …… …… ….</p>
<p id="para1508577"></p>
<p id="para1508578">Hôm nay là ngày … …… …. . . tháng … ……. .…. . n&#259;m … …… …… …… …… …… …… …</p>
<p id="para1508579"></p>
<p id="para1508580">Chính ngày Gi&#7895; &#272;&#7847;u c&#7911;a… …… …… …… …… …… …… …… …… …… …… …… …… …</p>
<p id="para1508581"></p>
<p id="para1508582">N&#259;m
  qua tháng l&#7841;i, v&#7915;a ngày húy lâm. &#416;n võng c&#7921;c xem b&#7857;ng tr&#7901;i bi&#7875;n, ngh&#297;a 
  sinh thành không lúc nào quên. Càng nh&#7899; công &#417;n gây c&#417; t&#7841;o nghi&#7879;p bao 
  nhiêu, càng c&#7843;m thâm tình, không b&#7873; dãi t&#7887;. Nhân ngày chính gi&#7895;, chúng 
  con và toàn gia con cháu, nh&#7845;t tâm s&#7855;m s&#7917;a l&#7877; v&#7853;t kính dâng, &#273;&#7889;t nén tâm
  h&#432;&#417;ng dãi t&#7887; t&#7845;c thành.</p>
<p id="para1508583"></p>
<p id="para1508584">Thành kh&#7849;n kính m&#7901;i… …… …… …… …… …… …… …… …… …… …… …… …… ……</p>
<p id="para1508585"></p>
<p id="para1508586">M&#7845;t ngày… …… …. Tháng… …… …… …n&#259;m… …… …… …… …… …… …… …… ……</p>
<p id="para1508587"></p>
<p id="para1508588">M&#7897; ph&#7847;n táng t&#7841;i:… …… …… …… …… …… …… …… …… …… …… …… …… …… …. .</p>
<p id="para1508589"></p>
<p id="para1508590">Cúi
  xin linh thiêng giáng v&#7873; linh sàng, ch&#7913;ng giám lòng thành, th&#7909; h&#432;&#7903;ng l&#7877;
  v&#7853;t, &#273;&#7897; cho con cháu bình an, gia c&#7843;nh h&#432;ng long th&#7883;nh v&#432;&#7907;ng.</p>
<p id="para1508591"></p>
<p id="para1508592">Tín
  ch&#7911; con l&#7841;i xin kính m&#7901;i các c&#7909; T&#7893; Tiên, n&#7897;i ngo&#7841;i, T&#7893; Kh&#7843;o, T&#7893; T&#7927;, Bá 
  thúc, Cô Di và toàn th&#7875; các H&#432;&#417;ng linh gia tiên &#273;&#7891;ng lai hâm h&#432;&#7903;ng.</p>
<p id="para1508593"></p>
<p id="para1508594">Tín ch&#7911; l&#7841;i m&#7901;i vong linh các v&#7883; Ti&#7873;n ch&#7911;, H&#7853;u ch&#7911; trong &#273;&#7845;t này cùng t&#7899;i hâm h&#432;&#7903;ng.</p>
<p id="para1508595"></p>
<p id="para1508596">Chúng con l&#7877; b&#7841;c tâm thành, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1508597"></p>
<p id="para1508598">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1508599"></p>
<p id="para15085100">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para15085101"></p>
<p id="para15085102">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>