<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>T&#7871;t Trung Nguyên 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150820"><span class="sName">T&#7871;t Trung Nguyên </span></p></h1>
<p>Theo tín ng&#432;&#7905;ng truy&#7873;n th&#7889;ng c&#7911;a ng&#432;&#7901;i Vi&#7879;t Nam Ti&#7871;t Trung Nguyên là ti&#7871;t c&#7911;a d&#7883;p ''Xá t&#7897;i vong nhân'' n&#417;i Âm Ph&#7911; </p>
<p id="para150821"></p>
<p id="para150822"></p>
<p id="para150823"></p>
<p id="para150824"></p>
<p id="para150825"></p>
<p id="para150826"> </p>
<p id="para150827">(Ngày 15 tháng âm l&#7883;ch) </p>
<p id="para150828"></p>
<p id="para150829">Ý ngh&#297;a: </p>
<p id="para1508210"></p>
<p id="para1508211">Theo
  tín ng&#432;&#7905;ng truy&#7873;n th&#7889;ng c&#7911;a ng&#432;&#7901;i Vi&#7879;t Nam Ti&#7871;t Trung Nguyên là ti&#7871;t 
  c&#7911;a d&#7883;p ''Xá t&#7897;i vong nhân'' n&#417;i Âm Ph&#7911;. Ng&#432;&#7901;i x&#432;a cho r&#7857;ng: Ngày R&#7857;m 
  tháng b&#7843;y hàng n&#259;m thì m&#7885;i t&#7897;i nhân cõi Âm, trong &#273;ó có nh&#7919;ng vong linh 
  c&#7911;a gia &#273;ình, h&#7885; t&#7897;c mình &#273;ang b&#7883; giam c&#7847;m n&#417;i &#273;&#7883;a ng&#7909;c &#273;&#432;&#7907;c xá t&#7897;i và 
  ra kh&#7887;i Âm Ph&#7911; lên D&#432;&#417;ng Gian. B&#7903;i v&#7853;y, các gia &#273;ình &#7903; D&#432;&#417;ng Gian làm c&#7895;
  bàn, vàng mã cúng gia tiên, c&#7847;u siêu &#273;&#7897; trì cho h&#7885;. Ngoài cúng gia tiên
  ngày ''Xá t&#7897;i vong nhân'' m&#7885;i nhà còn b&#7847;y l&#7877; cúng chúng sinh ngoài 
  sâll, tr&#432;&#7899;c th&#7873;m nhà &#273;&#7875; cúng cô h&#7891;n, ma &#273;ói là nh&#7919;ng vong linh ''không 
  n&#417;i n&#432;&#417;ng t&#7921;a''. </p>
<p id="para1508212"></p>
<p id="para1508213">S&#7855;m l&#7877;: </p>
<p id="para1508214"></p>
<p id="para1508215">Ngày R&#7857;m tháng B&#7849;y theo t&#7909;c x&#432;a, m&#7885;i gia &#273;ình &#273;&#7873;u s&#7855;m hai l&#7877; &#273;&#7875; cúng </p>
<p id="para1508216"></p>
<p id="para1508217">+
  L&#7877; cúng gia tiên g&#7891;m: H&#432;&#417;ng, hoa, r&#432;&#7907;u, xôi và mâm c&#7895; m&#7863;n v&#7899;i nhi&#7873;u món
  &#259;n &#273;&#432;&#7907;c ch&#7871; bi&#7871;n c&#7849;n th&#7853;n, trình bày &#273;&#7865;p, vàng mã, qu&#7847;n&#7843;o, hài gi&#7845;y. . . </p>
<p id="para1508218"></p>
<p id="para1508219">+
  L&#7877; cúng chúng sinh g&#7891;m các l&#7877; v&#7853;t: Bánh &#273;a, b&#7887;ng, ngô, khoai lang lu&#7897;c,
  tr&#7913;ng lu&#7897;c, k&#7865;o bánh, xôi chè và cháo hoa. Vàng mã, ti&#7873;n gi&#7845;y, qu&#7847;n áo 
  chúng sinh. . . </p>
</body></html>