<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n l&#7877; h&#7891;i hoàn &#273;&#7883;a m&#7841;ch 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Các bài cúng, kh&#7845;n Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m, V&#259;n kh&#7845;n l&#7877; h&#7891;i hoàn &#273;&#7883;a m&#7841;ch 
, Khi gia &#273;ình ai &#273;ó &#273;ào &#273;&#7845;t l&#7845;p ao, kh&#417;i rãnh, xây . . . . . . from DK Books.">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150930"><span class="sName">V&#259;n kh&#7845;n l&#7877; h&#7891;i hoàn &#273;&#7883;a m&#7841;ch</span></p></h1>
<p>Khi gia &#273;ình ai &#273;ó &#273;ào &#273;&#7845;t l&#7845;p ao, kh&#417;i rãnh, 
  xây t&#432;&#7901;ng không may làm t&#7893;n th&#432;&#417;ng &#273;&#7871;n Long M&#7841;ch, thì nh&#7919;ng ng&#432;&#7901;i s&#7889;ng 
  trong gia &#273;ình &#273;ó d&#7877; g&#7863;p tai ho&#7841;, v&#7853;n r&#7911;i, &#273;i&#7873;m x&#7845;u. . . Do &#273;ó gia ch&#7911; 
  ph&#7843;i làm l&#7877; b&#7891;i hoàn &#273;&#7883;a m&#7841;ch &#273;&#7875; gi&#7843;i tr&#7915; tai ho&#7841;, v&#7853;n x&#7845;u. </p>
<p id="para150936"> </p>
<p id="para150937">Ý ngh&#297;a:</p>
<p id="para150938">Theo
  quan ni&#7879;m c&#7911;a ông bà ta x&#432;a, khi gia &#273;ình ai &#273;ó &#273;ào &#273;&#7845;t l&#7845;p ao, kh&#417;i 
  rãnh, xây t&#432;&#7901;ng không may làm t&#7893;n th&#432;&#417;ng &#273;&#7871;n Long M&#7841;ch, thì nh&#7919;ng ng&#432;&#7901;i 
  s&#7889;ng trong gia &#273;ình &#273;ó d&#7877; g&#7863;p tai ho&#7841;, v&#7853;n r&#7911;i, &#273;i&#7873;m x&#7845;u. . . Do &#273;ó gia 
  ch&#7911; ph&#7843;i làm l&#7877; b&#7891;i hoàn &#273;&#7883;a m&#7841;ch &#273;&#7875; gi&#7843;i tr&#7915; tai ho&#7841;, v&#7853;n x&#7845;u.</p>
<p id="para150939"></p>
<p id="para1509310">S&#7855;m l&#7877;:</p>
<p id="para1509311">&#272;&#7875;
  tránh &#273;&#432;&#7907;c tai h&#7885;a thì gia ch&#7911; ph&#7843;i l&#7845;y n&#432;&#7899;c &#7903; ba con sông, hoà v&#7899;i n&#259;m
  lo&#7841;i &#273;&#7845;t linh &#273;&#7875; n&#7863;n Th&#7847;n Quy (Th&#7847;n Rùa), cho ch&#7881; 5 màu vào thân Rùa. 
  Sau &#273;ó, ch&#7885;n các ngày Thiên Xá, Thiên Nguyên, &#272;&#7883;a Nguyên, C&#432;&#7901;ng Nh&#7853;t, 
  Trùng M&#7853;u, Trùng K&#7927; r&#7891;i tìm n&#417;i &#273;ào &#273;&#7845;t t&#7841;o thành h&#7889; bày l&#7877; hoa qu&#7843; &#7913;ng 
  v&#7899;i Ng&#361; Hành (5 màu: xanh, vàng, &#273;&#7887;, tr&#7855;ng, &#273;en ho&#7863;c tím) cùng l&#7877; m&#7863;n 
  &#7913;ng v&#7899;i Ng&#361; Hành, hoa 5 màu, h&#432;&#417;ng, vàng mã. . . c&#7841;nh h&#7889; kh&#7845;n c&#7847;u theo bài
  v&#259;n kh&#7845;n b&#7891;i hoàn &#273;&#7883;a m&#7841;ch.</p>
<p id="para1509312"></p>
<p id="para1509313">V&#259;n kh&#7845;n B&#7891;i hoàn &#273;&#7883;a m&#7841;ch</p>
<p id="para1509314"></p>
<p id="para1509315">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509316"></p>
<p id="para1509317">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509318"></p>
<p id="para1509319">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509320"></p>
<p id="para1509321">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1509322"></p>
<p id="para1509323">- Con kính l&#7841;y &#272;&#7913;c U minh Giáo ch&#7911; &#272;&#7883;a T&#7841;ng V&#432;&#417;ng B&#7891; Tát</p>
<p id="para1509324"></p>
<p id="para1509325">- Con kính l&#7841;y &#272;&#7913;c Hoàng thiên H&#7853;u Th&#7893; ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1509326"></p>
<p id="para1509327">-
  Con kính l&#7841;y các Ngài Ng&#361; ph&#432;&#417;ng, Ng&#361; &#273;&#7871;, Ng&#361; nh&#7841;c thánh &#273;&#7871;, Nh&#7883; th&#7853;p 
  t&#7913; khí ph&#7847;n quan, &#272;&#7883;a m&#7841;ch th&#7847;n quan, Thanh Long B&#7841;ch H&#7893;, ch&#432; v&#7883; th&#7893; 
  th&#7847;n cùng quy&#7871;n thu&#7897;c.</p>
<p id="para1509328"></p>
<p id="para1509329">- 
  Con kính l&#7841;y các ngài Kim Niên &#272;&#432;&#417;ng cai Tôn th&#7847;n, B&#7843;n c&#7843;nh Thành hoàng 
  Tôn th&#7847;n và các v&#7883; th&#7847;n minh cai qu&#7843;n trong khu v&#7921;c này.</p>
<p id="para1509330"></p>
<p id="para1509331">Tín ch&#7911; (chúng) con là:. . . . . . . . . . . . . . . . .:. . . . . . . . . . . . .:. . . . . . . . . . . . . .</p>
<p id="para1509332"></p>
<p id="para1509333">Ng&#7909; t&#7841;i:… …… …… …… ……. .</p>
<p id="para1509334"></p>
<p id="para1509335">Hôm
  nay là ngày…. Tháng…. N&#259;m…, tín ch&#7911; con thành tâm s&#7855;m l&#7877;, qu&#7843; cau lá 
  tr&#7847;u, h&#432;&#417;ng hoa trà qu&#7843;, th&#7855;p nén tâm h&#432;&#417;ng dâng lên tr&#432;&#7899;c án, xin &#273;i&#7873;n 
  hoàn &#273;&#7883;a m&#7841;ch. Tín ch&#7911; có l&#7901;i th&#432;a r&#7857;ng:</p>
<p id="para1509336"></p>
<p id="para1509337">B&#7903;i vì tr&#432;&#7899;c &#273;ây</p>
<p id="para1509338"></p>
<p id="para1509339">Do tinh m&#7901; m&#7883;t</p>
<p id="para1509340"></p>
<p id="para1509341">Th&#7913;c tính h&#7891;n m&#7901;</p>
<p id="para1509342"></p>
<p id="para1509343">&#272;ào &#273;&#7845;t l&#7845;p ao</p>
<p id="para1509344"></p>
<p id="para1509345">G&#7847;y nên ch&#7845;n &#273;&#7897;ng</p>
<p id="para1509346"></p>
<p id="para1509347">Ho&#7863;c b&#7903;i khách quan</p>
<p id="para1509348"></p>
<p id="para1509349">Ho&#7863;c do ch&#7911; s&#7921;</p>
<p id="para1509350"></p>
<p id="para1509351">T&#7893;n th&#432;&#417;ng Long M&#7841;ch</p>
<p id="para1509352"></p>
<p id="para1509353">M&#7841;o ph&#7841;m th&#7847;n uy</p>
<p id="para1509354"></p>
<p id="para1509355">&#7842;nh h&#432;&#7903;ng khí m&#7841;ch</p>
<p id="para1509356"></p>
<p id="para1509357">Nay
  mu&#7889;n cho phong th&#7893; an hoà, gia &#273;ình chúng con m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c an bình, 
  mi&#7877;n tr&#7915; tai h&#7885;a, nên tín ch&#7911; con tr&#432;&#7907;ng uy &#272;&#7841;i S&#7929;, n&#432;&#417;ng &#273;&#7913;c Tôn th&#7847;n, 
  cung t&#7841;o b&#7891;i hoàn, nh&#432;&#417;ng k&#7923; kh&#7849;n &#273;&#7843;o th&#7847;n công, nguy&#7879;n xin b&#7843;o h&#7897;, 
  ch&#7913;ng minh sám h&#7889;i, th&#7909; h&#432;&#7903;ng &#273;an thành.</p>
<p id="para1509358"></p>
<p id="para1509359">Tín ch&#7911; chúng con xin thành tâm cúng dâng Ngài</p>
<p id="para1509360"></p>
<p id="para1509361">U minh Giáo ch&#7911; B&#7843;n tôn &#272;&#7883;a T&#7841;ng V&#432;&#417;ng B&#7891; Tát</p>
<p id="para1509362"></p>
<p id="para1509363">Ngài Kiên Lao &#273;&#7883;a th&#7847;n B&#7891; Tát, các Ngài Ng&#361; ph&#432;&#417;ng,</p>
<p id="para1509364"></p>
<p id="para1509365">Ng&#361; &#273;&#7871;, H&#7853;u Th&#7893; nguyên quân, S&#417;n nh&#7841;c &#272;&#7871; quân,</p>
<p id="para1509366"></p>
<p id="para1509367">&#272;&#432;&#417;ng ph&#432;&#417;ng Th&#7893; &#273;&#7883;a, Th&#7893; ph&#7911; Th&#7847;n k&#7923;, 24 Khí</p>
<p id="para1509368"></p>
<p id="para1509369">Th&#7847;n quan, 24 Long M&#7841;ch Th&#7847;n quan, 24 &#272;&#7883;a M&#7841;ch</p>
<p id="para1509370"></p>
<p id="para1509371">Th&#7847;n quan, 24 S&#417;n &#272;&#7883;a M&#7841;ch Th&#7847;n quan, 24 H&#432;&#7899;ng</p>
<p id="para1509372"></p>
<p id="para1509373">&#272;&#7883;a M&#7841;ch Th&#7847;n quan, Thanh long B&#7841;ch h&#7893;, Th&#7893; bá,</p>
<p id="para1509374"></p>
<p id="para1509375">Th&#7893; h&#7847;u, Th&#7893; mãnh, Th&#7893; tr&#7885;ng Th&#7847;n quan, Th&#7893; ph&#7909;,</p>
<p id="para1509376"></p>
<p id="para1509377">Th&#7893; m&#7851;u, Th&#7893; l&#432;&#417;ng, Th&#7893; gia Th&#7847;n quan, Th&#7893; t&#7917;, Th&#7893;</p>
<p id="para1509378"></p>
<p id="para1509379">tôn, Th&#7893; kh&#7843;m, Th&#7893; khôn Th&#7847;n quan, Th&#7893; k&#7923; Ng&#361;</p>
<p id="para1509380"></p>
<p id="para1509381">ph&#432;&#417;ng Bát quái và các Th&#7847;n minh quy&#7871;n thu&#7897;c, Kim</p>
<p id="para1509382"></p>
<p id="para1509383">niên Hành khi&#7875;n Thái tu&#7871; ch&#432; &#273;&#7913;c Tôn th&#7847;n, &#272;&#432;&#417;ng</p>
<p id="para1509384"></p>
<p id="para1509385">c&#7843;nh Thành hoàng b&#7843;n th&#7893; &#272;&#7841;i V&#432;&#417;ng và t&#7845;t c&#7843; các v&#7883;</p>
<p id="para1509386"></p>
<p id="para1509387">Th&#7847;n minh cai qu&#7843;n khu v&#7921;c này, cúi xin th&#432;&#417;ng xót</p>
<p id="para1509388"></p>
<p id="para1509389">tín ch&#7911; chúng con, nh&#7853;n l&#7901;i c&#7847;u th&#7881;nh, chu&#7849;n tâu sám</p>
<p id="para1509390"></p>
<p id="para1509391">t&#7841;. giáng phó án ti&#7873;n, h&#432;&#7903;ng l&#7877; v&#7853;t. Nguy&#7879;n cho:</p>
<p id="para1509392"></p>
<p id="para1509393">Phong th&#7893; phì nhiêu</p>
<p id="para1509394"></p>
<p id="para1509395">Khí sung m&#7841;ch v&#432;&#7907;ng</p>
<p id="para1509396"></p>
<p id="para1509397">Th&#7847;n an ti&#7871;t thu&#7853;n</p>
<p id="para1509398"></p>
<p id="para1509399">Nhân s&#7921; h&#432;ng long</p>
<p id="para15093100"></p>
<p id="para15093101">S&#7903; c&#7847;u nh&#432; ý.</p>
<p id="para15093102"></p>
<p id="para15093103">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para15093104"></p>
<p id="para15093105">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para15093106"></p>
<p id="para15093107">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para15093108"></p>
<p id="para15093109">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para15093110"></p>
<p id="para15093111">Sau
  khi kh&#7845;n xong, ch&#7901; cho tàn ba tu&#7847;n h&#432;&#417;ng, thì gia ch&#7911; dùng n&#432;&#7899;c màu &#273;&#7887; 
  do tam giang th&#7911;y (n&#432;&#7899;c c&#7911;a 3 con sông) n&#7845;u thành &#273;em t&#432;&#7899;i xu&#7889;ng h&#7889;. 
  Ti&#7871;p &#273;&#7871;n &#273;&#7863;t Th&#7847;n Rùa v&#7915;a n&#7863;n xu&#7889;ng h&#7889;. r&#7891;i dùng cát l&#7845;y &#7903; bãi n&#432;&#7899;c n&#417;i 
  ngã ba sông tr&#7897;n v&#7899;i 5 th&#7913; &#273;&#7895; là: &#273;&#7895; xanh, &#273;&#7895; vàng, &#273;&#7895; &#273;&#7887;, &#273;&#7895; tr&#7855;ng và 
  &#273;&#7895; &#273;en l&#7845;p lên h&#7889; cho &#273;&#7847;y.</p>
<p id="para15093112"></p>
<p id="para15093113">Theo t&#7909;c x&#432;a: n&#7871;u làm &#273;&#7897;ng &#273;&#7871;n Long M&#7841;ch thì gia &#273;ình ph&#7843;i làm l&#7877; b&#7891;i hoàn Long M&#7841;ch nh&#432; trình bày &#7903; trên s&#7869; tránh &#273;&#432;&#7907;c tai h&#7885;a.</p>
</body></html>