<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n l&#7877; &#273;&#7897;ng th&#7893; 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150980"><span class="sName">V&#259;n kh&#7845;n l&#7877; &#273;&#7897;ng th&#7893; </span></p></h1>
<p>Làm nhà là m&#7897;t trong nh&#7919;ng vi&#7879;c quan tr&#7885;ng nh&#7845;t 
  c&#7911;a m&#7897;t &#273;&#7901;i ng&#432;&#7901;i. &#272;&#7875; nh&#7919;ng ng&#432;&#7901;i s&#7889;ng trong ngôi nhà m&#7899;i xây c&#7845;t &#273;&#432;&#7907;c 
  kh&#7887;e m&#7841;nh, g&#7863;p m&#7885;i s&#7921; may m&#7855;n t&#7889;t lành thì khi ti&#7871;n hành làm nhà nh&#7845;t 
  thi&#7871;t ph&#7843;i ch&#7885;n gi&#7901; Hoàng &#272;&#7841;o </p>
<p>Ý ngh&#297;a:</p>
<p id="para150988">Theo
  ông bà ta x&#432;a làm nhà là m&#7897;t trong nh&#7919;ng vi&#7879;c quan tr&#7885;ng nh&#7845;t c&#7911;a m&#7897;t 
  &#273;&#7901;i ng&#432;&#7901;i. &#272;&#7875; nh&#7919;ng ng&#432;&#7901;i s&#7889;ng trong ngôi nhà m&#7899;i xây c&#7845;t &#273;&#432;&#7907;c kh&#7887;e 
  m&#7841;nh, g&#7863;p m&#7885;i s&#7921; may m&#7855;n t&#7889;t lành thì khi ti&#7871;n hành làm nhà nh&#7845;t thi&#7871;t 
  ph&#7843;i tuân th&#7911; m&#7897;t s&#7889; nghi th&#7913;c quy &#273;&#7883;nh v&#7873; m&#7863;t phong thu&#7927;, ch&#7885;n ngày t&#7889;t
  (Hoàng &#273;&#7841;o, Sinh khí, L&#7897;c mã, Gi&#7843;i th&#7847;n. . . .) tránh ngày x&#7845;u (ngày H&#7855;c 
  &#273;&#7841;o, Sát ch&#7911;, Th&#7893; c&#7845;m, Trùng tang, Hùng ph&#7909;c. . . . .) và ph&#7843;i ch&#7885;n gi&#7901; 
  Hoàng &#272;&#7841;o &#273;&#7875; làm l&#7877; &#273;&#7897;ng th&#7893; (l&#7877; cúng Th&#7847;n &#272;&#7845;t) &#273;&#7875; xin &#273;&#432;&#7907;c làm nhà trên
  m&#7843;nh &#273;&#7845;t &#273;ó.</p>
<p id="para1509810">S&#7855;m l&#7877;:</p>
<p id="para1509811">Trong
  l&#7877; &#273;&#7897;ng th&#7893; ngày x&#432;a ph&#7843;i cúng tam sinh, ngày nay &#273;&#417;n gi&#7843;n h&#417;n, nh&#432;ng 
  ph&#7843;i là con gà, &#273;&#297;a xôi, h&#432;&#417;ng, hoa qu&#7843;, vàng mã. . . Sau khi làm l&#7877; gia 
  ch&#7911; là ng&#432;&#7901;i c&#7847;m cu&#7889;c b&#7893; nh&#7919;ng nhát &#273;&#7847;u tiên, trình v&#7899;i Th&#7893; th&#7847;n xin 
  &#273;&#432;&#7907;c &#273;&#7897;ng th&#7893;, ti&#7871;p sau &#273;ó, m&#7899;i cho th&#7907; &#273;ào. Tr&#432;&#7899;c khi kh&#7845;n ph&#7843;i th&#7855;p 
  nén nhang vái b&#7889;n ph&#432;&#417;ng, tám h&#432;&#7899;ng r&#7891;i quay m&#7863;t vào mâm l&#7877; mà kh&#7845;n.</p>
<p id="para1509812"></p>
<p id="para1509813">V&#259;n kh&#7845;n l&#7877; &#273;&#7897;ng th&#7893;</p>
<p id="para1509814"></p>
<p id="para1509815">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509816"></p>
<p id="para1509817">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509818"></p>
<p id="para1509819">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509820"></p>
<p id="para1509821">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1509822"></p>
<p id="para1509823">- Con kính l&#7841;y Hoàng thiên H&#7853;u Th&#7893; ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1509824"></p>
<p id="para1509825">- Con kính l&#7841;y Quan &#272;&#432;&#417;ng niên.</p>
<p id="para1509826"></p>
<p id="para1509827">- Con kính l&#7841;y các Tôn ph&#7847;n b&#7843;n x&#7913;.</p>
<p id="para1509828"></p>
<p id="para1509829">Tín ch&#7911; (chúng) con /à:. . . . . . . . . . . . . . . .</p>
<p id="para1509830"></p>
<p id="para1509831">Ng&#7909; t&#7841;i:… …… …… …… …</p>
<p id="para1509832"></p>
<p id="para1509833">Hôm
  nay là ngày… tháng….n&#259;m…. . tín ch&#7911; con thành tâm s&#7855;m l&#7877;, qu&#7843; cau lá 
  tr&#7847;u, h&#432;&#417;ng hoa trà qu&#7843;, th&#7855;p nén tâm h&#432;&#417;ng, dâng lên tr&#432;&#7899;c án, có l&#7901;i 
  th&#432;a r&#7857;ng: Hôm nay tín ch&#7911; con kh&#7903;i t&#7841;o…. (n&#7871;u c&#7845;t nóc thì &#273;&#7885;c là c&#7845;t 
  nóc, n&#7871;u xây c&#7893;ng thì &#273;&#7885;c là xây c&#7893;ng, n&#7871;u chuy&#7875;n nhà th&#7883; &#273;&#7885;c là chuy&#7875;n 
  nhà) ngôi &#273;&#432;&#417;ng c&#417; tr&#7909; tr&#7841;ch &#273;&#7875; làm n&#417;i c&#432; ng&#7909; cho gia &#273;ình con cháu. 
  Nay ch&#7885;n &#273;&#432;&#7907;c ngày lành tháng t&#7889;t, kính cáo ch&#432; v&#7883; linh th&#7847;n, cúi mong 
  soi xét và cho phép &#273;&#432;&#7907;c &#273;&#7897;ng th&#7893; (ho&#7863;c c&#7845;t nóc). Tín ch&#7911; con lòng thành
  l&#7877; v&#7853;t dâng lên tr&#432;&#7899;c án thành tâm kính m&#7901;i: ngài Kim Niên &#272;&#432;&#7901;ng Thái 
  tuê' chí &#273;&#7913;c Tôn th&#7847;n, ngài B&#7843;n c&#7843;nh Thành hoàng Ch&#432; v&#7883; &#272;&#7841;i v&#432;&#417;ng, ngài 
  B&#7843;n x&#7913; Th&#7847;n linh Th&#7893; &#273;&#7883;a, ngài &#273;&#7883;nh phúc Táo quân, các ngài &#272;&#7883;a chúa 
  Long M&#7841;ch Tôn th&#7847;n và t&#7845;t c&#7843; các v&#7883; Th&#7847;n linh cai qu&#7843;n trong khu v&#7921;c 
  này.</p>
<p id="para1509834"></p>
<p id="para1509835">Cúi xin các Ngài 
  giáng lâm tr&#432;&#7899;c án, ch&#7913;ng giám lòng thành, th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, &#273;&#7897; cho 
  chúng con &#273;&#432;&#7907;c v&#7841;n s&#7921; t&#7889;t lành, công vi&#7879;c hanh thông, Ch&#7911; th&#7907; &#273;&#432;&#7907;c bình 
  an, ngày tháng h&#432;&#7903;ng ph&#7847;n l&#7907;i l&#7841;c, âm phù d&#432;&#417;ng tr&#7907;, s&#7903; c&#7847;u nh&#432; ý, s&#7903; 
  nguy&#7879;n tòng tâm. Tín ch&#7911; l&#7841;i xin ph&#7893; cáo v&#7899;i các v&#7883; Ti&#7873;n ch&#7911;, H&#7853;u ch&#7911; và
  các v&#7883; H&#432;&#417;ng linh, cô h&#7891;n y th&#7843;o ph&#7909; m&#7897;c, ph&#7843;ng ph&#7845;t quanh khu v&#7921;c này,
  xin m&#7901;i các v&#7883; t&#7899;i &#273;ây th&#7909; h&#432;&#7903;ng v&#7853;t, phù trì tín ch&#7911;, c&#361;ng nh&#432; ch&#7911; th&#7907;
  &#273;ôi bên khi&#7871;n cho an l&#7841;c, công vi&#7879;c chóng thành, muôn s&#7921; nh&#432; ý.</p>
<p id="para1509836"></p>
<p id="para1509837">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1509838"></p>
<p id="para1509839">Nam mô a di &#272;à Ph&#7853;t! .</p>
<p id="para1509840"></p>
<p id="para1509841">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1509842"></p>
<p id="para1509843">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>