<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>T&#7871;t Trung Nguyên (Ngày R&#7857;m Tháng 7) 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150760"><span class="sName">T&#7871;t Trung Nguyên (Ngày R&#7857;m Tháng 7) </span></p></h1>
<p>Theo tín ng&#432;&#7905;ng truy&#7873;n th&#7889;ng c&#7911;a ng&#432;&#7901;i Vi&#7879;t Nam Ti&#7871;t Trung Nguyên là ti&#7871;t c&#7911;a d&#7883;p ''Xá t&#7897;i vong nhân'' n&#417;i Âm Ph&#7911;. </p>
<p>Ý ngh&#297;a:</p>
<p id="para150768"></p>
<p id="para150769">Theo
  tín ng&#432;&#7905;ng truy&#7873;n th&#7889;ng c&#7911;a ng&#432;&#7901;i Vi&#7879;t Nam Ti&#7871;t Trung Nguyên là ti&#7871;t 
  c&#7911;a d&#7883;p ''Xá t&#7897;i vong nhân'' n&#417;i Âm Ph&#7911;. Ng&#432;&#7901;i x&#432;a cho r&#7857;ng: Ngày R&#7857;m 
  tháng b&#7843;y hàng n&#259;m thì m&#7885;i t&#7897;i nhân cõi Âm, trong &#273;ó có nh&#7919;ng vong linh 
  c&#7911;a gia &#273;ình, h&#7885; t&#7897;c mình &#273;ang b&#7883; giam c&#7847;m n&#417;i &#273;&#7883;a ng&#7909;c &#273;&#432;&#7907;c xá t&#7897;i và 
  ra kh&#7887;i Âm Ph&#7911; lên D&#432;&#417;ng Gian. B&#7903;i v&#7853;y, các gia &#273;ình &#7903; D&#432;&#417;ng Gian làm c&#7895;
  bàn, vàng mã cúng gia tiên, c&#7847;u siêu &#273;&#7897; trì cho h&#7885;. Ngoài cúng gia tiên
  ngày ''Xá t&#7897;i vong nhân'' m&#7885;i nhà còn b&#7847;y l&#7877; cúng chúng sinh ngoài sân,
  tr&#432;&#7899;c th&#7873;m nhà &#273;&#7875; cúng cô h&#7891;n, ma &#273;ói là nh&#7919;ng vong linh ''không n&#417;i 
  n&#432;&#417;ng t&#7921;a''.</p>
<p id="para1507610"></p>
<p id="para1507611">S&#7855;m l&#7877;:</p>
<p id="para1507612"></p>
<p id="para1507613">Ngày R&#7857;m tháng B&#7843;y theo t&#7909;c x&#432;a, m&#7885;i gia &#273;ình &#273;&#7873;u s&#7855;m hai l&#7877; &#273;&#7875; cúng</p>
<p id="para1507614"></p>
<p id="para1507615">+
  L&#7877; cúng gia tiên g&#7891;m: H&#432;&#417;ng, hoa, r&#432;&#7907;u, xôi và mâm c&#7895; m&#7863;n v&#7899;i nhi&#7873;u món
  &#259;n &#273;&#432;&#7907;c ch&#7871; bi&#7871;n c&#7849;n th&#7853;n, trình bày &#273;&#7865;p, vàng mã, qu&#7847;n áo, hài gi&#7845;y. . .</p>
<p id="para1507616"></p>
<p id="para1507617">+
  L&#7877; cúng chúng sinh g&#7891;m các l&#7877; v&#7853;t: Bánh &#273;a, b&#7887;ng, ngô, khoai lang lu&#7897;c,
  tr&#7913;ng lu&#7897;c, k&#7865;o bánh, xôi chè và cháo hoa. Vàng mã, ti&#7873;n gi&#7845;y, qu&#7847;n áo 
  chúng sinh. . . </p>
<p id="para1507618"></p>
<p id="para1507619">V&#259;n kh&#7845;n l&#7877; t&#7893; tiên</p>
<p id="para1507620">(Ngày r&#7857;m tháng B&#7843;y t&#7841;i nhà)</p>
<p id="para1507621"></p>
<p id="para1507622"></p>
<p id="para1507623">Nam mô a di &#272;à Ph&#7853;t! </p>
<p id="para1507624"></p>
<p id="para1507625">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507626"></p>
<p id="para1507627">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507628"></p>
<p id="para1507629">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; v&#7883; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1507630"></p>
<p id="para1507631">- Con kính l&#7841;y T&#7893; tiên n&#7897;i ngo&#7841;i và ch&#432; v&#7883; H&#432;&#417;ng linh</p>
<p id="para1507632"></p>
<p id="para1507633">Tín ch&#7911; (chúng) con là:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507634">Ng&#7909; t&#7841;i:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507635">Hôm
  nay là ngày R&#7857;m tháng B&#7843;y n&#259;m . . . . . . . . . . . . .nhân g&#7863;p ti&#7871;t Vu Lan vào d&#7883;p
  Trung Nguyên, chúng con nh&#7899; &#273;&#7871;n T&#7893; tiên ông bà cha m&#7865; &#273;ã sinh thành ra 
  chúng con gây d&#7921;ng c&#417; nghi&#7879;p, xây &#273;&#7855;p n&#7873;n nhân, khi&#7871;n nay chúng con &#273;&#432;&#7907;c
  h&#432;&#7903;ng âm &#273;&#7913;c. Chúng con c&#7843;m ngh&#297; &#417;n &#273;&#7913;c cù lao khôn báo, c&#7843;m công tr&#7901;i 
  bi&#7875;n khó &#273;&#7873;n nên tín ch&#7911; con s&#7917;a sang l&#7877; v&#7853;t, h&#432;&#417;ng hoa, trà qu&#7843;, kim 
  ngân, vàng b&#7841;c, th&#7855;p nén tâm h&#432;&#417;ng,thành tâm kính lên các c&#7909; Cao T&#7857;ng T&#7893;
  Kh&#7843;o, Cao T&#7857;ng T&#7893; T&#7927;, Bá Thúc, &#272;&#7879; Huynh, Cô Di, T&#7927; Mu&#7897;i và t&#7845;t c&#7843; h&#432;&#417;ng
  h&#7891;n trong n&#7897;i t&#7897;c, ngo&#7841;i t&#7897;c c&#7911;a h&#7885;. . . . . . . . . . . . ., cúi xin các v&#7883; th&#432;&#417;ng
  xót cháu con, linh thiêng hi&#7879;n v&#7873;, ch&#7913;ng giám lòng thành, th&#7909; h&#432;&#7903;ng l&#7877; 
  v&#7853;t, phù h&#7897; cho con cháu m&#7841;nh kho&#7867; bình an, l&#7897;c tài v&#432;&#7907;ng ti&#7871;n, v&#7841;n s&#7921; 
  t&#7889;t lành, gia &#273;&#7841;o h&#432;ng long, h&#432;&#7899;ng v&#7873; chính giáo.</p>
<p id="para1507636"></p>
<p id="para1507637">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1507638"></p>
<p id="para1507639">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507640"></p>
<p id="para1507641">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507642"></p>
<p id="para1507643">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>