<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>V&#259;n kh&#7845;n ngày m&#7891;ng m&#7897;t và ngày r&#7857;m hàng tháng 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150730"><span class="sName">V&#259;n kh&#7845;n ngày m&#7891;ng m&#7897;t và ngày r&#7857;m hàng tháng </span></p></h1>
<p>Ý ngh&#297;a: </p>
<p id="para150731">Theo t&#7909;c l&#7879; x&#432;a 
  &#273;&#7875; l&#7841;i, c&#7913; vào ngày m&#7891;ng M&#7897;t và chi&#7873;u t&#7889;i ngày R&#7857;m hàng tháng, các gia 
  &#273;ình ng&#432;&#7901;i Vi&#7879;t Nam th&#432;&#7901;ng làm l&#7877; cúng Gia Th&#7847;n, Gia Tiên &#273;&#7875; c&#7847;u xin cho
  m&#7885;i ng&#432;&#7901;i trong gia &#273;ình &#273;&#432;&#7907;c kho&#7867; m&#7841;nh, bình an, may m&#7855;n, thành &#273;&#7841;t. . .
  .</p>
<p id="para150732"></p>
<p id="para150733">S&#7855;m l&#7877;:</p>
<p id="para150734">L&#7877;
  cúng vào ngày M&#7891;ng M&#7897;t (l&#7877; Sóc) và l&#7877; cúng vào chi&#7873;u t&#7889;i ngày R&#7857;m (l&#7877; 
  V&#7885;ng) th&#432;&#7901;ng là l&#7877; chay: H&#432;&#417;ng, loa, tr&#7847;u cau, qu&#7843;, ti&#7873;n vàng. Ngoài l&#7877; 
  chay c&#361;ng có th&#7875; cúng thêm l&#7877; n&#7863;n vào ngày này g&#7891;m: R&#432;&#7907;u, th&#7883;t gà lu&#7897;c, 
  các món m&#7863;n. </p>
<p id="para150735">S&#7855;m l&#7877; ngày m&#7891;ng m&#7897;t và ngày r&#7857;m ch&#7911;
  y&#7871;u là thành tâm kính l&#7877;, c&#7847;u xin l&#7877; v&#7853;t có th&#7875; r&#7845;t gi&#7843;n d&#7883;: h&#432;&#417;ng, 
  hoa, lá tr&#7847;u, qu&#7843; cau, chén n&#432;&#7899;c. </p>
<p id="para150736"></p>
<p id="para150737">V&#259;n kh&#7845;n th&#7847;n Th&#7893; Công và các v&#7883; th&#7847;n</p>
<p id="para150738">(Vào ngày m&#7891;ng M&#7897;t và ngày R&#7857;m)</p>
<p id="para150739"></p>
<p id="para1507310">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507311"></p>
<p id="para1507312">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507313"></p>
<p id="para1507314">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507315"></p>
<p id="para1507316">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i Ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1507317"></p>
<p id="para1507318">- Con kính l&#7841;y Hoàng thiên, H&#7853;u Th&#7893; ch&#432; vi Tôn th&#7847;n.</p>
<p id="para1507319"></p>
<p id="para1507320">- Con kính l&#7841;y ngài &#272;ông Th&#7847;n quân</p>
<p id="para1507321"></p>
<p id="para1507322">- Con kính l&#7841;y ngài B&#7843;n gia th&#7893; &#273;&#7883;a Long M&#7841;ch</p>
<p id="para1507323"></p>
<p id="para1507324">- Con kính l&#7841;y các ngài Ng&#361; ph&#432;&#417;ng, Ng&#361; th&#7893;, Phúc &#273;&#7913;c Tôn th&#7847;n</p>
<p id="para1507325"></p>
<p id="para1507326">- Con kính l&#7841;y ngài ti&#7873;n h&#7853;u &#273;&#7883;a ch&#7911; tài th&#7847;n</p>
<p id="para1507327"></p>
<p id="para1507328">- Con kính l&#7841;y các Tôn th&#7847;n cai qu&#7843;n trong khu v&#7921;c này.</p>
<p id="para1507329"></p>
<p id="para1507330">Tín ch&#7911; (chúng) con là:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507331"></p>
<p id="para1507332">Ng&#7909; t&#7841;i:. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
<p id="para1507333">Hôm
  nay là ngày. . . . . . tháng. . . . . . n&#259;m. . . ., tín ch&#7911; con thành tâm s&#7917;a bi&#7879;n 
  h&#432;&#417;ng hoa l&#7877; v&#7853;t, kim ngân trà qu&#7843; &#273;&#7889;t nén h&#432;&#417;ng th&#417;m dâng lên tr&#432;&#7899;c án.
  Chúng con thành tâm kính m&#7901;i: ngài Kim Niên &#273;&#432;&#417;ng cai Thái Tu&#7871; chí &#273;&#7913;c 
  Tôn th&#7847;n, ngài B&#7843;n c&#7843;nh Thành hoàng Ch&#432; v&#7883; &#272;&#7841;i V&#432;&#417;ng, ngài &#272;ông trù T&#432; 
  m&#7879;nh Táo ph&#7911; Th&#7847;n quân, ngài B&#7843;n gia Th&#7893; &#273;&#7883;a. Long M&#7841;ch Tôn th&#7847;n, các 
  ngài Ng&#361; Ph&#432;&#417;ng, Ng&#361; Th&#7893;, Phúc &#273;&#7913;c chính th&#7847;n, các v&#7883; Tôn th&#7847;n cai qu&#7843;n 
  trong khu v&#7921;c này. Cúi xin các Ngài nghe th&#7845;u l&#7901;i m&#7901;i th&#432;&#417;ng xót th&#432;&#417;ng 
  tín ch&#7911; giáng lâm tr&#432;&#7899;c án, ch&#7913;ng giám lòng thành, th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t, phù
  trì tín ch&#7911; chúng con toàn gia an l&#7841;c công vi&#7879;c hanh thông. Ng&#432;&#7901;i ng&#432;&#7901;i
  &#273;&#432;&#7907;c bình an, l&#7897;c tài t&#259;ng ti&#7871;n, tâm &#273;&#7841;o m&#7903; mang, s&#7903; c&#7847;u t&#7845;t &#7913;ng, s&#7903; 
  nguy&#7879;n tòng tâm.</p>
<p id="para1507334"></p>
<p id="para1507335">Chúng con l&#7877; b&#7841;c tâm thành, tr&#432;&#7899;c án kính l&#7877;, cúi xin &#273;&#432;&#7907;c phù h&#7897; &#273;&#7897; trì.</p>
<p id="para1507336"></p>
<p id="para1507337">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507338"></p>
<p id="para1507339">Nam mô a di &#272;à Ph&#7853;t</p>
<p id="para1507340"></p>
<p id="para1507341">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>