<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>T&#7871;t Hàn Th&#7921;c (Ngày M&#7891;ng 3 Tháng 3) 
 &amp; Các bài v&#259;n cúng, kh&#7845;n c&#7893; truy&#7873;n trong n&#259;m</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="viewport" content="width = 320px, initial-scale=1.0, maximum-scale=1.0, user-scalable=0"> 
<link rel="stylesheet" type="text/css" href="file:///android_asset/theme.css">
</head>

<body>
<h1><p id="para150780"><span class="sName">T&#7871;t Hàn Th&#7921;c (Ngày M&#7891;ng 3 Tháng 3) </span></p></h1>
<p>Theo phong t&#7909;c x&#432;a c&#7911;a Trung Qu&#7889;c: vào ti&#7871;t Hàn 
  Th&#7921;c 3/3 m&#7885;i ng&#432;&#7901;i không n&#7893;i l&#7917;a mà ch&#7881; &#259;n &#273;&#7891; ngu&#7897;i &#273;ã chu&#7849;n b&#7883; s&#7861;n t&#7915; 
  hôm tr&#432;&#7899;c. Hàn th&#7921;c có ngh&#297;a là th&#7913;c &#259;n ngu&#7897;i. </p>
<p id="para150781"></p>
<p id="para150782"></p>
<p id="para150783"></p>
<p id="para150784"></p>
<p id="para150785"></p>
<p id="para150786"> </p>
<p id="para150787">Ý ngh&#297;a:</p>
<p id="para150788"></p>
<p id="para150789">Theo
  phong t&#7909;c x&#432;a c&#7911;a Trung Qu&#7889;c: vào ti&#7871;t Hàn Th&#7921;c 3/3 m&#7885;i ng&#432;&#7901;i không n&#7893;i
  l&#7917;a mà ch&#7881; &#259;n &#273;&#7891; ngu&#7897;i &#273;ã chu&#7849;n b&#7883; s&#7861;n t&#7915; hôm tr&#432;&#7899;c. Hàn th&#7921;c có ngh&#297;a 
  là th&#7913;c &#259;n ngu&#7897;i.</p>
<p id="para1507810"></p>
<p id="para1507811">Ngày 
  nay, ng&#432;&#7901;i Vi&#7879;t Nam vào ti&#7871;t Hàn Th&#7921;c v&#7851;n n&#7893;i l&#7917;a n&#7845;u n&#432;&#7899;ng bình th&#432;&#7901;ng 
  và th&#432;&#7901;ng làm bánh trôi - bánh chay &#273;&#7875; t&#432;&#7907;ng tr&#432;ng cho t&#7871;t Hàn Th&#7921;c. 
  Chính vì v&#7853;y t&#7871;t này còn &#273;&#432;&#7907;c g&#7885;i là T&#7871;t Bánh Trôi - Bánh Chay.</p>
<p id="para1507812"></p>
<p id="para1507813">S&#7855;m l&#7877;:</p>
<p id="para1507814"></p>
<p id="para1507815">Mâm l&#7877; cúng ngày T&#7871;t Hàn Th&#7921;c g&#7891;m: H&#432;&#417;ng, hoa, tr&#7847;u cau và 5 (ho&#7863;c 3 bát) bánh trôi, 5 (3 bát) bánh chay dâng lên bàn th&#7901;.</p>
<p id="para1507816"></p>
<p id="para1507817">V&#259;n kh&#7845;n T&#7871;t Hàn Th&#7921;c: T&#7871;t Hàn Th&#7921;c ngày 3 tháng 3 khi cúng T&#7893; Tiên thì ph&#7843;i kh&#7845;n th&#7847;n ngo&#7841;i tr&#432;&#7899;c, th&#7847;n n&#7897;i sau.</p>
<p id="para1507818"></p>
<p id="para1507819">V&#259;n kh&#7845;n t&#7871;t Hàn Th&#7921;c</p>
<p id="para1507820"></p>
<p id="para1507821">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507822"></p>
<p id="para1507823">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507824"></p>
<p id="para1507825">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507826"></p>
<p id="para1507827">- Con l&#7841;y chín ph&#432;&#417;ng Tr&#7901;i, m&#432;&#7901;i ph&#432;&#417;ng Ch&#432; Ph&#7853;t, Ch&#432; Ph&#7853;t m&#432;&#7901;i ph&#432;&#417;ng.</p>
<p id="para1507828"></p>
<p id="para1507829">- Con kính l&#7841;y Hoàng thiên H&#7853;u Th&#7893; ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1507830"></p>
<p id="para1507831">- Con kính l&#7841;y ngài B&#7843;n c&#7843;nh Thành hoàng, ngài B&#7843;n x&#7913; Th&#7893; &#273;&#7883;a, ngài B&#7843;n gia Táo quân cùng ch&#432; v&#7883; Tôn th&#7847;n.</p>
<p id="para1507832"></p>
<p id="para1507833">- Con kính l&#7841;y Cao T&#7857;ng T&#7893; kh&#7843;o, Cao T&#7857;ng T&#7893; T&#7927;, Thúc Bá, &#272;&#7879; Huynh, Cô Di, T&#7927; Mu&#7897;i h&#7885; n&#7897;i h&#7885; ngo&#7841;i.</p>
<p id="para1507834"></p>
<p id="para1507835">Tín ch&#7911; (chúng) con là:. . . . . . . . . . .</p>
<p id="para1507836"></p>
<p id="para1507837">Ng&#7909; t&#7841;i:… … … … … … … … …</p>
<p id="para1507838"></p>
<p id="para1507839">Hôm
  nay là ngày… … … … … … … … …. . g&#7863;p ti&#7871;t Hàn Th&#7921;c, tín ch&#7911; chúng con c&#7843;m ngh&#297; 
  thâm ân tr&#7901;i &#273;&#7845;t, ch&#432; v&#7883; Tôn th&#7847;n, nh&#7899; &#273;&#7913;c cù lao Tiên t&#7893;, thành tâm s&#7855;m
  l&#7877;, qu&#7843; cau lá tr&#7847;u, h&#432;&#417;ng hoa trà qu&#7843;, &#273;&#7889;t nén tâm h&#432;&#417;ng, dâng lên 
  tr&#432;&#7899;c án. Chúng con kính m&#7901;i ngài B&#7843;n c&#7843;nh Thành hoàng Ch&#432; v&#7883; &#272;&#7841;i V&#432;&#417;ng,
  ngài b&#7843;n x&#7913; Th&#7847;n linh Th&#7893; &#273;&#7883;a, ngài B&#7843;n gia Táo quân, Ng&#361; ph&#432;&#417;ng, Long 
  M&#7841;ch, Tài th&#7847;n giáng lâm tr&#432;&#7899;c án ch&#7913;ng giám lòng thành th&#7909; h&#432;&#7903;ng l&#7877; 
  v&#7853;t.</p>
<p id="para1507840"></p>
<p id="para1507841">Chúng con kính m&#7901;i 
  các c&#7909; T&#7893; Kh&#7843;o, T&#7893; T&#7927;, ch&#432; v&#7883; H&#432;&#417;ng linh gia tiên n&#7897;i ngo&#7841;i 
  h&#7885;. . . . . . . . . . . . . . . . . . . . cúi xin th&#432;&#417;ng xót con cháu giáng v&#7873; linh ch&#7913;ng 
  giám tâm thành th&#7909; h&#432;&#7903;ng l&#7877; v&#7853;t.</p>
<p id="para1507842"></p>
<p id="para1507843">Tín
  ch&#7911; con l&#7841;i kính m&#7901;i các v&#7883; vong linh các v&#7883; Ti&#7873;n ch&#7911;, H&#7853;u ch&#7911; ng&#7909; 
  trong nhà này, &#273;&#7845;t này &#273;&#7891;ng lâm án ti&#7873;n, &#273;&#7891;ng lai hâm h&#432;&#7903;ng, phù h&#7897; cho 
  toàn gia chúng con luôn luôn m&#7841;nh kho&#7867;, m&#7885;i s&#7921; bình an, v&#7841;n s&#7921; t&#7889;t lành,
  gia &#273;ình hoà thu&#7853;n, trên b&#7843;o d&#432;&#7899;i nghe.</p>
<p id="para1507844"></p>
<p id="para1507845">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507846"></p>
<p id="para1507847">Nam mô a di &#272;à Ph&#7853;t!</p>
<p id="para1507848"></p>
<p id="para1507849">Nam mô a di &#272;à Ph&#7853;t!</p>
</body></html>